Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# finishings.81
source: 3-hole Punch Bottom
cs: 3hole punč dno
de: 3-Loch-Plattenboden
el: 3hole γροθιά κάτω
fi: 3-reikäinen punch bottom
fr: 3 trous en bas
ga: 3 poll bun poll
hi: 3-होल पंच नीचे
hu: 3 lyuk ütés alsó
id: 3-lubang pukulan bawah
it: 3 buche di fondo
ja: 3穴パンチボトム
ko: 3 구멍 펀치 바닥
nl: 3-gat punch
pl: trzon
pt: 3 buraco soco fundo
ru: 3-à»à‘ƒà‘… à‘ƒà´à°à‘€ à²à½à¸à·
sk: 3-hole punč dno
sv: 3-håls punch botten
tr: 3 delik yumruk alt
uk: 3-à‘… à‘‚à‘€à¸à¼à°à‘‡ à½à¸à¶à½à‘–à¹
vi: 3 lỗ đấm
zh: 3 霍乱底

# finishings.82
source: 4-hole Punch Left
cs: 4hole punč vlevo
de: 4-Loch-Stempel links
el: 4hole γροθιά αριστερά
fi: 4-reikäinen vasemmalle
fr: 4 trous à gauche
ga: D'fhág poll 4-poll
hi: 4-होल पंच बाएं
hu: 4 lyukú ütés maradt
id: 4 lubang pukulan kiri
it: Punzone a 4 buche sinistra
ja: 4穴パンチ左
ko: 4 구멍 펀치 왼쪽
nl: 4-gat punch links
pl: 4-płytowy cios
pt: 4 buraco soco esquerda
ru: 4-à‘…à¾à»àµ à‘ƒà´à°à‘€ à²à»àµà²à¾
sk: 4-hole punč vľavo
sv: 4-håls stans kvar
tr: 4- delik yumruk sol
uk: 4-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à·à»à‘–à²à°
vi: 4 lỗ đấm trái
zh: 4 霍乱

# finishings.83
source: 4-hole Punch Top
cs: 4hole punč top
de: 4-Loch-Puzzle
el: 4hole γροθιά top top
es: Top de 4 agujeros
fi: 4-reikäinen punch top
fr: Top 4 trous
ga: 4 poll barr poll
hi: 4-होल पंच टॉप
hu: 4 lyukas ütés top
id: 4 lubang pukulan atas
it: Top a 4 buche
ja: 4穴パンチトップ
ko: 4 구멍 펀치 정상
nl: 4-gat punch top
pl: 4-płytowy top
pt: 4 buracos no topo
ru: 4 hole à‘ƒà´à°à‘€ à‘‚à¾à¿
sk: 4-hole punč top
sv: 4-håls punch topp
tr: 4- delik yumruk üst
uk: 4-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à° à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€
vi: 4 lỗ đấm
zh: 4 霍乱

# finishings.84
source: 4-hole Punch Right
cs: 4hole punč doprava
de: 4-Loch-Stempel rechts
el: 4hole right γροθιά δεξιά
es: 4 agujeros derecho
fi: 4-reikäinen punkki oikein
fr: 4 trous à droite
ga: 4 poll ceart poll
hi: 4-होल पंच दाएं
hu: 4 lyukú ütés jobbra
id: 4-lubang pukulan kanan
it: 4 buche destra
ja: 4穴パンチ右
ko: 4 구멍 펀치 권리
nl: 4-gat punch rechts
pl: 4-drzwiowe lewe skrzydło
pt: 4 buracos direito
ru: 4-à‘…à¾à»àµ à‘ƒà´à°à‘€ à¿à‘€à°à²à‘‹à¹
sk: 4-hole diera doprava
sv: 4-håls stans rätt
tr: 4- delik yumruk Doğru
uk: 4-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à¿à‘€à°à²à¸à¹
vi: 4 lỗ đấm phải
zh: 4 霍乱

# finishings.85
source: 4-hole Punch Bottom
cs: 4hole punč dno
de: 4-Loch-Plattenboden
el: 4hole γροθιά κάτω
es: 4 agujeros abajo
fi: 4-reikäinen punch bottom
fr: 4 trous en bas
ga: bun poll 4-poll
hi: 4-होल पंच नीचे
hu: 4 lyuk ütés alsó
id: 4 lubang pukulan bawah
it: 4 buche di fondo
ja: 4穴パンチボトム
ko: 4 구멍 펀치 바닥
nl: 4-gat punch
pl: 4-płytowy dno
pt: 4 buracos no fundo
ru: 4 à´à½à¾ à‘ƒà´à°à‘€à°
sk: 4-hole punč dno
sv: 4-håls punch botten
tr: 4- delik yumruk alt
uk: 4-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à´à½à°
vi: 4 lỗ đấm
zh: 4 霍乱底

# finishings.86
source: Multi-hole Punch Left
cs: Multi-hole punč vlevo
de: Mehrlochstempel links
el: Multi-hole γροθιά αριστερά
es: Golpe de agujero múltiple izquierda
fi: Monireikäinen punkki
fr: Poinçon multi trous à gauche
ga: Punch il-poll chlé
hi: बहु छेद पंच छोड़ दिया
hu: Multi-lyuk ütés bal
id: Multi-hole pukulan kiri
it: Punzone a più buche sinistra
ja: 多穴パンチ左
ko: 멀티 홀 펀치 왼쪽
nl: Multi-gat punch links
pl: Wielokrotny cios pozostawiony po sobie.
pt: Soco de buracos múltiplos à esquerda
ru: àœà½à¾à³à¾àºà°à½à°à»à‘Œà½à‘‹à¹ à‘ƒà´à°à‘€ à‘à»àµà²à°
sk: Multi-hole punč vľavo
sv: Multi-hole punch vänster
tr: Çok delikli yumruk sola
uk: àœà‘ƒà»à‘Œà‘‚à‘–à‘”à¹à½à¸à¹ à¿à‘ƒà‘‡à¾àº à·à»à‘–à²à°
vi: Tay đấm đa lỗ còn lại
zh: 多霍乱留下

# finishings.87
source: Multi-hole Punch Top
cs: Multi-hole punč top
de: Multi-Loch-Stempel oben
el: Multi-hole γροθιά κορυφή top
es: Top de perforación de agujeros múltiples
fi: Monireikäinen punch top
fr: Poinçon multi trous
ga: Il-poll poll barr punch
hi: बहु छेद पंच शीर्ष
hu: Multi-lyuk ütés top
id: Multi-hole pukulan atas
it: Taglio a foro multiplo
ja: マルチホールパンチトップ
ko: 멀티 홀 펀치 탑
nl: Multi-gat punch top
pl: Wielokrotna góra
pt: Top de soco de buracos múltiplos
ru: Multi-hole à‘ƒà´à°à‘€ à‘‚à¾à¿
sk: Multi-hole punč top
tr: Çok delik yumruk üst
uk: Multi-hole à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²àµà‘€à‘…à½à‘–à¹
vi: Đa lỗ đấm lên
zh: 多霍乱

# finishings.88
source: Multi-hole Punch Right
cs: Multi-hole punč doprava
de: Mehrlochstempel rechts
el: Multi-hole right γροθιά
fi: Multi-hole punch oikeassa
fr: Poinçon multifonctions à droite
ga: Il-poll punch ceart
hi: बहु छेद सही पंच
hu: Multi-lyuk ütés jobb
id: Multi-hole pukulan kanan
it: Pugno multi-foro a destra
ja: マルチホールパンチ右
ko: Multi-hole 펀치 권리
nl: Multi-gat punch rechts
pl: Śmigła
pt: Soco de buracos múltiplos direito
ru: Multi-hole à‘ƒà´à°à‘€ à¿à‘€à°à²à‘‹à¹
sk: Multi-hole punč vpravo
sv: Multi-hole punch rätt
tr: Çok delikli yumruk Doğru
uk: Multi-hole à¿à‘ƒà‘‡à¾àº à¿à‘€à‘à¼à¾
vi: Một cú đấm đa lỗ
zh: 多霍乱权

# finishings.89
source: Multi-hole Punch Bottom
cs: Multi-hole punč dno
de: Mehrlochstanzenboden
el: Multi-hole γροθιά κάτω
es: Fondo de perforación de agujeros múltiples
fi: Monireikäinen punch bottom
fr: Poinçon multi-trouilles
ga: bun punch il-poll
hi: बहु छेद पंच नीचे
hu: Multi-lyuk lyuk alsó
id: Multi-hole pukulan bawah
it: Taglio multi-foro
ja: 多穴パンチ底
ko: 멀티 홀 펀치 바닥
nl: Multi-gat punch
pl: Multiple punchu na dole
pt: Parte inferior de soco de buracos múltiplos
ru: Multi-hole à‘ƒà´à°à‘€ à²à½à¸à·
sk: Multi-hole punč dno
sv: Multi-hole punch botten
tr: Çok delik yumruk alt
uk: Multi-hole à¿à‘ƒà‘‡à¾àº à´à½à°
vi: Mũi đấm đa lỗ
zh: 多霍乱底

# finishings.9
source: Edge Stitch
cs: Opracování hran
de: Randstich
el: Edgeράμμα
es: Sutura de borde
fi: Edge Titch
fr: Bordure
ga: stitch Edge
hi: एज सिलाई
hu: Edge boszorkány
id: Sitemap
it: Cucitura bordo
ja: エッジステッチ
ko: 연락처
nl: Edge hecht
pl: Edge Edge
pt: Ponto de borda
ru: àšà‘€à°à¹ stitch
sk: Edge steh
sv: Edge Sitch
tr: Edge dik dik
uk: àšà‘€à‘ƒà³à»à° à‘à‘‚à‘–à±à¾àº
vi: Mũi nhọn
zh: 目 录

# finishings.90
source: Accordion Fold
cs: Souprava záhybu
de: Akkordeonfalte
el: Accordion διπλώνιση
es: Pliegue de acordeón
fi: According Fold
fr: Repli d ' accord
ga: Accordion huaire
hi: समझौते
id: Sitemap
it: Piega di accordo
ja: アコーディオンの折目
ko: Accordion 겹
nl: vouw
pl: folder
pt: Dobradiça de acordeão
ru: ààºàºà¾à‘€à´àµà¾à½à½à°à‘ à‘àºà»à°à´àºà°
sk: Koncepcia
tr: Tartışma
uk: à—à³à¸à½à°à½à½à‘ à°àºà¾à‘€à´àµà¾à½à‘–à²
vi: Tăng gấp
zh: A. 协议的演变

# finishings.91
source: Double Gate Fold
cs: Dvojité brány záhyb
de: Doppeltorfalte
el: Διπλή πύλη διπλών
es: Doble puerta
fi: Kaksoisportti
fr: Double porte pliant
ga: huaire geata dúbailte
hi: डबल गेट मोड़
hu: Dupla kapu hajtás
id: Lipatan gerbang ganda
it: Doppio cancello pieghevole
ja: 二重ゲートの折目
ko: 두 배 문 겹
nl: Dubbele poort vouw
pl: Double gate
pt: Dobradiça dupla
ru: à”à²à¾à¹à½à‘‹àµ à²à¾à‘€à¾à‘‚à° à‘àºà»à°à´à‘‹à²à°à‘à‘‚à‘à‘
sk: Dvojitá brána záhyb
tr: Çift kapı kat
uk: à¡àºà»à°à´
vi: Gấp đôi cổng
zh: Double门户系列

# finishings.92
source: Gate Fold
cs: Gate záhyb
de: Torfalte
el: Gate διπλών
es: Puerta plegable
fr: Porte pliant
ga: Fillte Geata
hi: गेट गुना
id: Gerbang lipat
it: Cancello pieghevole
ja: ゲートの折目
ko: 문 겹
nl: Gate vouw
pl: Gateway
pt: Porta dobra
ru: à’à¾à‘€à¾à‘‚à° à‘àºà»à°à´à‘‹à²à°à‘à‘‚à‘à‘
sk: Gate záhyb
tr: Kapı
uk: à¨à‘‚à‘ƒàºà°à‘‚à‘ƒà‘€àºà°
vi: Khóa cổng
zh: 导 言

# finishings.93
source: Half Fold
cs: Polopenze
de: Halbe Falte
el: μισό
es: Media pliegue
fi: Puoliksi taitettu
fr: Demi pli
ga: Leath huaire
hi: आधा गुना
hu: Fél hajtás
id: Setengah lipat
it: Mezza piega
ja: ハーフフォールド
ko: 절반 겹
nl: Half vouw
pt: Meia dobra
ru: àŸà¾à»à¾à²à¸à½à° à‘àºà»à°à´àºà¸
sk: Polpenzia
sv: Halvfaldigt
tr: Yarı kat
uk: àŸà¾à»à¾à²à¸à½à°
vi: Nửa lần.
zh: 一半

# finishings.94
source: Half Z Fold
cs: Polopenze Z záhybu
de: Halbe Z Falten
el: Half Z διπλών
es: Media Z plegable
fi: Puolikas z
fr: Half Z
ga: Leath Z huaire
hi: आधा जेड गुना
hu: Fél Z fold
id: Setengah lipatan Z
it: Piega mezza Z
ja: ハーフZフォールド
ko: 절반 Z 겹
nl: Half Z vouw
pl: Half Z
pt: Meia dobra Z
ru: àŸà¾à»à¾à²à¸à½à° Z à‘àºà»à°à´à‘‹à²à°àµà‘‚à‘à‘
sk: Polovica Z záhyb
sv: Half Z vik
tr: Yarı Z kat
uk: àŸà¾à»à¾à²à¸à½à° Z à‘àºà»à°à´
vi: Nửa Z
zh: 哈菲·齐格

# finishings.95
source: Left Gate Fold
cs: Levá brána záhyb
de: linke Torfalte
el: Αριστερά
es: Puerta izquierda
fi: Vasen portti
fr: Repli de la porte gauche
ga: Fillteán geata clé
hi: बाएं गेट गुना
hu: Bal kapu hajtás
id: Lipatan gerbang kiri
it: Cancello sinistro
ja: 左ゲートの折目
ko: 왼쪽 게이트 겹
nl: Linkerpoort
pl: lewa brama
pt: Dobra de porta esquerda
ru: à›àµà²à‘‹àµ à²à¾à‘€à¾à‘‚à° à‘àºà»à°à´à‘‹à²à°à‘à‘‚à‘à‘
sk: Ľavá brána záhyb
sv: Vänster gate fold
tr: Sol kapı kat
uk: à»à‘–à²à¸à¹ à‘àºà»à°à´ à²à¾à‘€à‘–à‘‚
vi: Bên trái
zh: 导 言

# finishings.96
source: Letter Fold
cs: Čeština
de: Brieffalte
el: Επιστολή
es: Carta plegable
fi: Kirje taittaa
fr: Lit pli
ga: Litir huaire
hi: पत्र गुना
id: Surat lipat
ja: 手紙の折目
ko: 글자크기
nl: Letter vouw
pl: Lista
pt: Carta dobrada
ru: àŸà¸à‘à‘Œà¼à¾ à‘àºà»à°à´à‘‹à²à°àµà‘‚à‘à‘
sk: Listová časť
tr: Mektup
uk: à›à¸à‘à‘‚ à‘àºà»à°à´
vi: Lá thư
zh: 文 件

# finishings.97
source: Parallel Fold
cs: Paralelní záhyb
de: Parallelfalte
el: Parallel διπλών
es: Pliegue paralelo
fi: rinnakkain taitettu
fr: Repli parallèle
ga: Comhuaineach huaire
hi: समानांतर गुना
id: Lipatan paralel
it: Piega parallela
ja: 平行折目
ko: 평행한 겹
nl: Vertaling:
pl: równoleżnik
pt: Dobra paralela
ru: àŸà°à‘€à°à»à»àµà»à‘Œà½à°à‘ à‘àºà»à°à´àºà°
sk: Paralelné záhyb
sv: Parallell fold
tr: Paralel kat
uk: àŸà°à‘€à°à»àµà»à‘Œà½à¸à¹ à‘àºà»à°à´
vi: Gấp song song
zh: 平行活动

# finishings.98
source: Poster Fold
cs: Plakát záhyb
de: Posterfaltung
el: Poster διπλών
es: Pliegue del cartel
fr: Poster pli
ga: Poster huaire
hi: पोस्टर फोल्ड
id: Lookbook
ja: ポスター折り目
ko: 포스터 겹
nl: Poster vouw
pl: Poster folder
pt: Dobra de Poster
ru: àŸà»à°àºà°à‘‚
sk: Poster záhyb
tr: Poster
uk: à¡àºà»à°à´
zh: 导 言

# finishings.99
source: Right Gate Fold
cs: Pravá brána záhyb
de: rechte Torfalte
el: δεξιά πύλη διπλώνουν
es: Puerta derecha
fi: Oikea portti taitetaan
fr: Tour droit
ga: huaire geata ceart
hi: राइट गेट फोल्ड
hu: Jobb kapu hajtás
id: Pintu kanan dilipat
it: Cancello destro
ja: 右ゲートの折目
ko: 오른쪽 게이트 겹
nl: Rechterpoort
pl: bramka
pt: Dobra do portão direito
ru: àŸà‘€à°à²à‘‹àµ à²à¾à‘€à¾à‘‚à° à‘àºà»à°à´à‘‹à²à°à‘à‘‚à‘à‘
sk: Pravá brána záhyb
sv: Höger gate fold
tr: Doğru kapı kat
uk: àŸà‘€à°à²à¾à²à‘– à²à¾à‘€à¾à‘‚à° à‘àºà»à°à´
vi: Bên phải
zh: 权利网

# folding
source: Fold
cs: Čeština
de: Ordner
el: Fold Fold Fold
ga: Fill ar an leathanach
hi: मोड़
id: Login
it: Piegare
ja: フォールド
ko: 뚱 베어
nl: Fout
pt: Dobrável
ru: à¡à»à¾à¶à¸à‘‚à‘Œ
sk: Zložka
tr: Kat
uk: à¡àºà»à°à´
vi: Gấp

# folding-direction
source: Fold Direction
cs: Skládací směrování
de: In den Warenkorb
ga: Treoir maidir le Filleadh
hi: सम्पर्क करने का विवरण
id: Arah Lipat
it: Direzione pieghevole
ja: フォールドの方向
ko: Fold 방향
pt: Direção de dobra
ru: à¡à»à¾à¶àµà½à½à¾àµ à½à°à¿à‘€à°à²à»àµà½à¸àµ
sk: Skladací smer
uk: à¡àºà»à°à´
vi: Hướng gấp.

# folding-direction.inward
source: Inward
cs: Čeština
de: In
es: Adentro
fi: Sisäänpäin
fr: Entendu
ga: Ar aghaidh
hi: आगे
hu: Befelé
id: Login
it: Verso
ja: インワード
ko: 내 계정
nl: In
pl: Inaczej
pt: Em frente
ru: à’à¿àµà‘€àµà´
sv: Inåt
tr: Inward Inward
uk: à’à‘à‘‚à‘ƒà¿
zh: 导 言

# folding-direction.outward
source: Outward
cs: Čeština
de: Auswärts
el: Outward Outward
es: Hacia afuera
fi: Ulkoisesti
fr: Vers l ' extérieur
ga: Amach
hi: आगे
hu: Kifelé
id: Login
it: Verso l'esterno
ja: アウトワード
ko: 맨 위로
nl: Vertaling:
pt: Fora
ru: à’à¿àµà‘€àµà´
sv: Utåt
uk: à’à‘à‘‚à‘ƒà¿
vi: Bên ngoài
zh: B. 外逃

# folding-offset
source: Fold Position
cs: Skládací pozice
de: Faltposition
el: Fold Θέση
es: Posición plegada
fi: Fold Positio
fr: Position froide
ga: Fillteán
hi: तह स्थिति
hu: Fold Pozíció
id: Posisi Lipat
it: Posizione cartella
ja: フォールドポジション
ko: 연락처
pl: Folds
pt: Posição da dobra
ru: à¡àºà»à°à´à½à°à‘ à¿à¾à·à¸à‘†à¸à‘
sk: Skladovacia poloha
tr: Kat Pozisyonu
uk: à¡àºà»à°à´
vi: Vị trí
zh: 法定职位

# folding-reference-edge
source: Fold Edge
cs: Skládací hrana
de: Faltenrand
el: Fold Edge Edge
ga: Folding Edge
hi: फोल्ड एज
id: Sitemap
it: Bordo pieghevole
ja: フォールドエッジ
ko: 연락처
pl: Fold Edge Edge
pt: Borda de dobra
ru: à¡à¼àµà»à‘‹à¹ àºà‘€à°à¹
sk: Skladací okraj
tr: Fold Edge Edge
uk: à¡àºà»à°à´
vi: Gấp cạnh

# folding-reference-edge.bottom
source: Bottom
cs: Čeština
de: Boden
el: Κατώτα Κατ
ga: Bun an tábla
hi: नीचे
id: Login
it: Fondo
ja: ボトム
ko: 제품정보
pt: Fundo
ru: à”à½à¾
sk: Spodné
tr: Alt
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº
vi: Phía dưới

# folding-reference-edge.left
source: Left
cs: Čeština
de: Links
el: Αριστερά
es: Izquierda
fi: Vasemmisto
fr: Gauche
ga: Ar chlé
hi: बाएं
hu: Baloldal
id: Login
it: Sinistra
ja: ふりがな
ko: 왼쪽
nl: Links
pl: Lewica
pt: Esquerda
ru: à¡à»àµà²à°
sk: Ľavá
sv: Vänstern
tr: Sol sol sol
uk: à£à²à‘–à¹à‘‚à¸
vi: Trái
zh: 租赁

# folding-reference-edge.right
source: Right
cs: Právo
de: Richtig.
el: δεξιά
es: Bien.
fi: Oikea oikea oikeus
fr: Droit
ga: Ceart an ceart
hi: अधिकार
hu: Jobb
id: Login
it: Giusto.
ja: アクセス
ko: 지원하다
nl: Juist.
pl: Prawdziwość
pt: Certo.
ru: àŸà‘€à°à²à¾
sk: Právo
sv: Rätt rätt
tr: Doğru
uk: à“à¾à»à¾à²à½à°
vi: Phải.
zh: 权利

# folding-reference-edge.top
source: Top
cs: Čeština
el: Top Top Top Top Top
ga: Barr an leathanaigh
hi: शीर्ष
hu: Top Top
id: Sitemap
ja: トップページ
ko: 이름 *
pt: Topo
ru: à¢à¾à¿
sv: Topp
tr: Top Top Top Top Top Top
uk: à¢à¾à¿
zh: 附录

# imposition-template.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# imposition-template.signature
source: Signature
cs: Čeština
de: Unterschrift
el: Υπογραφή υπογραφή
es: Firma
fi: Allekirjoitus
ga: Síntiús don Nuachtlitir
hi: हस्ताक्षर
hu: aláírás
id: Login
it: Firma
ja: サインイン
ko: 주요연혁
pl: znak
pt: Assinatura
ru: àŸà¾à´à¿à¸à‘à‘Œ
sk: Podpis
sv: Signatur
tr: Signature Signature
uk: àŸà‘–à´à¿à¸à‘àºà°
vi: Chữ ký
zh: 签署

# input-color-mode
source: Scanning Mode
cs: Skenovací režim
de: Scanmodus
es: Modo de exploración
fi: Skannaustila
fr: Mode de numérisation
ga: Modh Scanning
hi: स्कैनिंग मोड
hu: Szkennelési mód
id: Mode Pemindaian
it: Modalità di scansione
ja: スキャンモード
ko: 스캐닝 형태
nl: Scant Mode
pt: Modo de digitalização
ru: à àµà¶à¸à¼ à‘àºà°à½à¸à‘€à¾à²à°à½à¸à‘
sk: Režim skenovania
tr: Scanning Modening Mode
uk: à àµà¶à¸à¼ à‘àºà°à½à‘ƒà²à°à½à½à‘
vi: Chế độ quét

# input-color-mode.auto
source: Automatic
cs: Automatické
de: Automatisch
el: αυτόματη αυτόματη αυτόματη αυτόματη αυτόματη
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hi: स्वचालित
hu: Automata
id: Sitemap
it: Automatico
ja: オートマチック
ko: 제품정보
nl: Automatisch
pl: Automatyczny
pt: Automática automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà°à‘
sk: Automatické
sv: Automatisk
tr: Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à°
vi: Tự động
zh: 自动化

# input-color-mode.bi-level
source: Text
cs: Čeština
el: κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο
es: Texto
fi: Teksti
fr: Texte
ga: Téacs téacs
hi: पाठ
hu: Szöveg
id: Login
it: Testo
ja: テキスト
ko: 이름 *
pl: Tekst
pt: Texto
ru: à¢àµàºà‘à‘‚
sk: Aktuality
sv: Texttext
tr: Text Text Text Text
uk: à“à¾à»à¾à²à½à°
vi: Tin nhắn
zh: 案文

# input-color-mode.cmyk_16
source: 16-bit CMYK
fi: 16-bittinen CMYK
fr: CMYK de 16 bits
ga: 16-giotán CMYK
hi: 16-बिट सीएमवाईके
hu: 16 bites CMYK
it: CMYK a 16 bit
ja: 16ビットCMYK
ko: 16 비트 CMYK
pl: 16-bitowy CMYK
pt: CMYK de 16 bits
ru: 16-à±à¸à‘‚à½à‘‹à¹ CMYK
sv: 16-bitars CMYK
uk: 16-à±à‘–à‘‚ CMYK
zh: 导 言

# input-color-mode.cmyk_8
source: 8-bit CMYK
fi: 8-bittinen CMYK
ga: 8-giotán CMYK
hi: 8-बिट सीएमवाईके
hu: 8 bites CMYK
it: CMYK a 8 bit
ja: 8ビットCMYK
ko: 8 비트 CMYK
pl: 8-bitowy CMYK
pt: CMYK de 8 bits
ru: 8-à±à¸à‘‚à½à‘‹à¹ CMYK
sv: 8-bitars CMYK
uk: 8-à±à‘–à‘‚ CMYK
zh: 导 言

# input-color-mode.color
source: Color
cs: Čeština
de: Farbe
el: Χρώμα χρώμα χρώμα χρώμα
fi: Värit
fr: Couleur
ga: Dath Dath
hi: रंग
hu: Szín
id: Login
it: Colore
ja: カラー
ko: 색상 :
pt: Cor
ru: à¦à²àµà‘‚
sk: Farba
sv: Färgfärg
tr: Renkli Renk
uk: àšà¾à»à‘–à‘€
vi: Màu
zh: 科 法 律

# input-color-mode.color_8
source: 8-bit Color
cs: 8-bitová barva
de: 8-Bit Farbe
es: Color de 8 bits
fi: 8-bittinen väri
fr: Couleur 8-bit
ga: 8-giotán Dath
hi: 8-बिट रंग
hu: 8 bites szín
id: Warna 8-bit
it: Colore a 8 bit
ja: 8ビット色
ko: 8 비트 색상
pl: 8-bitowy Color.
pt: Cor de 8 bits
ru: 8-à‘€à°à·à‘€à‘à´à½à‘‹à¹ à‘†à²àµà‘‚
sk: 8-bitová farba
sv: 8-bitars färg
tr: 8bit Renk
uk: 8-à±à‘–à‘‚ àšà¾à»à‘–à‘€
vi: Màu 8 bit
zh: 第8条

# input-color-mode.monochrome
source: Monochrome
cs: Čeština
de: Monochrom
el: Monochrome Monochrome
es: Monocromo
ga: cineál gas: in airde
hi: मोनोक्रोम
id: Login
it: Monocromatico
ja: モノクロ
ko: 모노크롬
pt: Monocromática
ru: àœà¾à½à¾à‘…à‘€à¾à¼
sk: Monochromatický
sv: Monokrom
tr: Monokro
uk: àœà¾à½à¾à‘…à‘€à¾à¼
vi: Độc tính.
zh: Monochrom

# input-color-mode.monochrome_16
source: 16-bit Monochrome
cs: 16-bit monochromatický
de: 16-Bit-Monochrom
es: monocromo de 16 bits
fi: 16-bittinen monokromi
fr: monochrome de 16 bits
ga: 16-giotán monacrómach
hi: 16-bit मोनोक्रोम
hu: 16 bites monochrome
id: 16-bit monokrom
it: monocromo a 16 bit
ja: 16ビットモノクロ
ko: 16비트 모노크롬
pl: 16-bitowy monochrom
pt: monocromática de 16 bits
ru: 16-à±à¸à‘‚à½à‘‹à¹ à¼à¾à½à¾à‘…à‘€à¾à¼
sk: 16-bitový monochromatický
sv: 16-bitars monokrom
tr: 16-bit monokrom
uk: 16-à±à‘–à‘‚ à¼à¾à½à¾à‘…à‘€à¾à¼à½à¸à¹
zh: 16个仲裁单

# input-color-mode.monochrome_4
source: 4-bit Monochrome
cs: 4-bitový monochromatický
de: 4-Bit-Monochrom
es: monocromo de 4 bits
fi: 4-bittinen monokromi
fr: monochrome à 4 bits
ga: 4-giotán monacrómach
hi: 4-बिट मोनोक्रोम
hu: 4 bites monochrome
id: 4-bit monokrom
it: monocromatico a 4 bit
ja: 4ビットモノクロ
ko: 4 비트 모노크롬
pl: monochrom
pt: monocromática de 4 bits
ru: 4-à±à¸à‘‚à½à‘‹à¹ à¼à¾à½à¾à‘…à‘€à¾à¼
sk: 4-bitový monochromatický
sv: 4-bitars monokrom
tr: 4-bit monokrom
uk: 4-à±à‘–à‘‚à½à¸à¹ à¼à¾à½à¾à‘…à‘€à¾à¼à½à¸à¹
zh: 第4条

# input-color-mode.monochrome_8
source: 8-bit Monochrome
cs: 8-bitový monochromatický
de: 8-Bit-Monochrom
es: monocromo de 8 bits
fi: 8-bittinen monokromi
fr: monochrome à 8 bits
ga: 8-giotán monacrómach
hi: 8-बिट मोनोक्रोम
hu: 8 bites monochrome
id: 8-bit monokrom
it: monocromo a 8 bit
ja: 8ビットモノクロ
ko: 8 비트 모노크롬
pl: 8-bitowy monochrom
pt: monocromática de 8 bits
ru: 8-à±à¸à‘‚à½à‘‹à¹ à¼à¾à½à¾à‘…à‘€à¾à¼
sk: 8-bitový monochromatický
sv: 8-bitars monokrom
tr: 8-bit monokrom
uk: 8-à±à‘–à‘‚ à¼à¾à½à¾à‘…à‘€à¾à¼à½à¸à¹
zh: 第8条

# input-color-mode.rgb_16
source: 16-bit RGB
es: RGB de 16 bits
fi: 16-bittinen RGB
fr: RGB de 16 bits
ga: 16-giotán RGB
hi: 16-बिट आरजीबी
hu: 16 bites RGB
it: RGB a 16 bit
ja: 16ビットRGB
ko: 16 비트 RGB
pl: 16-bitowy RGB
pt: RGB de 16 bits
ru: 16-à±à¸à‘‚à½à‘‹à¹ RGB
sv: 16-bitars RGB
uk: 16-à±à‘–à‘‚ RGB

# input-color-mode.rgba_16
source: 16-bit RGBA
fi: 16-bittinen RGBA
fr: RGBA 16 bits
ga: 16-giotán RGBA
hu: 16 bites RGBA
it: RGBA a 16 bit
ja: 16ビットRGBA
ko: 16 비트 RGBA
pl: 16-bitowy RGBA
pt: RGBA de 16 bits
ru: 16-bit à à“à‘à
sv: 16-bitars RGBA
uk: 16-à±à‘–à‘‚ RGBA

# input-color-mode.rgba_8
source: 8-bit RGBA
fi: 8-bittinen RGBA
ga: 8-giotán RGBA
hu: 8 bites RGBA
it: RGBA a 8 bit
ja: 8ビットRGBA
ko: 8 비트 RGBA
pl: 8-bitowy RGBA
pt: RGBA de 8 bits
ru: 8-à‘€à°à·à‘€à‘à´à½à°à‘ à à“à‘à
sv: 8-bitars RGBA
uk: 8-à±à‘–à‘‚ RGBA
zh: 第8条

# input-content-type
source: Scan Content
cs: Obsah skenování
de: Inhalt
el: Scan Content Content
es: Contenido
fi: Skannaa sisältö
ga: Scan Ábhar
hi: स्कैन सामग्री
id: Konten Scan
it: Scansione dei contenuti
ja: スキャンコンテンツ
ko: 검사 내용
pl: Scan Content (ang.).
pt: Conteúdo de digitalização
ru: à¡àºà°à½à¸à‘€à¾à²à°à½à¸àµ àºà¾à½à‘‚àµà½à‘‚à°
sk: Obsah skenovania
sv: Skanna innehåll
tr: İçerik
uk: àšà¾à½à‘‚àµà½à‘‚ à‘àºà°à½à‘ƒà²à°à½à½à‘
vi: Quét nội dung

# input-content-type.auto
source: Automatic
cs: Automatické
de: Automatisch
el: αυτόματη αυτόματη αυτόματη αυτόματη αυτόματη
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hi: स्वचालित
hu: Automata
id: Sitemap
it: Automatico
ja: オートマチック
ko: 제품정보
nl: Automatisch
pl: Automatyczny
pt: Automática automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà°à‘
sk: Automatické
sv: Automatisk
tr: Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à°
vi: Tự động
zh: 自动化

# input-content-type.halftone
source: Halftone
cs: Čeština
de: Halbton
es: Mediatone
fi: Puolet
ga: Leathanaigh
hi: हाफ
hu: Félton
id: Login
it: Mezzo
ja: ハーフトーン
ko: 하프톤
nl: Half één
pt: Meio tom
ru: àŸà¾à»à‘‚à¾à½
sk: Polón
uk: àŸà¾à»à‘–à‘‚

# input-content-type.line-art
source: Line Art
cs: Umění linky
de: Art
es: Arte de línea
fr: Art de ligne
ga: Líne ealaíne
hi: लाइन कला
hu: Line művészet
id: Login
it: Linee d'arte
ja: ラインアート
ko: 라인 아트
nl: Lijn kunst
pl: Linia
pt: Arte de linha
ru: à›à¸à½àµà¹à½à¾àµ à¸à‘àºà‘ƒà‘à‘à‘‚à²à¾
sk: Line umenie
tr: Doğru sanat
uk: à›à‘–à½à‘–à‘ à¼à¸à‘à‘‚àµà‘†à‘‚à²à°
vi: Đường dây nghệ thuật
zh: 条

# input-content-type.magazine
source: Magazine
cs: Čeština
de: Zeitschrift
el: Magazine Magazine Magazine
ga: Irisleabhar
hi: पत्रिका
id: Login
ja: マガジン
ko: - 연혁
pt: Revista
ru: à¶à‘ƒà‘€à½à°à»
sk: Aktuality
uk: àà¾à²à¸à½à¸
vi: Tạp chí tạp chí

# input-content-type.photo
source: Photo
cs: Fotogalerie
de: Foto
el: Φωτογραφία
es: Foto
fi: Valokuva valokuvakuva
ga: Grianghraf
hi: फोटो
hu: fénykép
id: Login
it: Foto
ja: プロフィール
ko: - 사진
nl: Foto
pl: Zdjęcie
pt: Foto
ru: à¤à¾à‘‚à¾
sk: Foto
sv: Foto
tr: Fotoğraflar
uk: à¤à¾à‘‚à¾
vi: Ảnh
zh: 博士

# input-content-type.text
source: Text
cs: Čeština
el: κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο
es: Texto
fi: Teksti
fr: Texte
ga: Téacs téacs
hi: पाठ
hu: Szöveg
id: Login
it: Testo
ja: テキスト
ko: 이름 *
pl: Tekst
pt: Texto
ru: à¢àµàºà‘à‘‚
sk: Aktuality
sv: Texttext
tr: Text Text Text Text
uk: à“à¾à»à¾à²à½à°
vi: Tin nhắn
zh: 案文

# input-content-type.text-and-photo
source: Text And Photo
cs: Text a fotografie
de: Text und Foto
el: κείμενο και φωτογραφία
es: Texto y foto
fi: Teksti ja valokuva
fr: Texte et photo
ga: Téacs agus grianghraf
hi: पाठ और फोटो
hu: Szöveg és fotó
id: Teks dan foto
it: Testo e foto
ja: テキストと写真
ko: 텍스트 및 사진
nl: Text en foto
pl: Tekst i zdjęcie
pt: Texto e foto
ru: à¢àµàºà‘à‘‚ à¸ à‘„à¾à‘‚à¾
sk: Text a foto
sv: Text och foto
tr: Metin ve fotoğraf
uk: à¢àµàºà‘à‘‚ à‘– à‘„à¾à‘‚à¾
vi: Tin nhắn và ảnh
zh: 案文和照片

# input-film-scan-mode
source: Film Type
cs: Typ filmu
de: Filmart
el: Τύπος ταινιών
es: Tipo de película
fi: Elokuvan tyyppi
fr: Type de film
ga: Cineál scannáin
hi: फिल्म प्रकार
hu: Filmtípus
id: Jenis Film
it: Tipo di film
ja: フィルムのタイプ
ko: 필름 유형
pl: Typowy
pt: Tipo de filme
ru: à¢à¸à¿ à‘„à¸à»à‘Œà¼à°
sk: Typ filmu
sv: Filmtyp
tr: Film Tipi
uk: à¢à¸à¿ à¿à»à‘–à²àºà¸
vi: Loại phim
zh: 电影类型

# input-film-scan-mode.black-and-white-negative-film
source: Black And White Negative Film
cs: Černý a bílý negativní film
de: Schwarzer und weißer Negativfilm
el: Μαύρη και λευκή αρνητική ταινία
es: Película negativa negra y blanca
fi: Musta ja valkoinen negatiivinen elokuva
fr: Film négatif noir et blanc
ga: Scannán diúltach dubh agus bán
hi: ब्लैक एंड व्हाइट नेगेटिव फिल्म
hu: Fekete és fehér negatív film
id: Film negatif hitam dan putih
it: Film negativo nero e bianco
ja: 黒と白のマイナスフィルム
ko: 검정과 백색 부정적인 영화
nl: Zwart en wit negatieve film
pl: czarno-biały film
pt: Filme negativo preto e branco
ru: à§àµà‘€à½à‘‹à¹ à¸ à±àµà»à‘‹à¹ à¾à‘‚à‘€à¸à‘†à°à‘‚àµà»à‘Œà½à‘‹à¹ à‘„à¸à»à‘Œà¼
sk: Čierny a biely negatívny film
sv: Svart och vit negativ film
tr: Siyah ve beyaz negatif film
uk: à§à¾à‘€à½à¸à¹ à‘– à±à‘–à»à¸à¹ à½àµà³à°à‘‚à¸à²à½à¸à¹ à‘„à‘–à»à‘Œà¼
vi: Phim đen và trắng
zh: 黑白色电影
