Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.imprinter-memory-exhausted
source: Imprinter Memory Exhausted
cs: Počítačová paměť vyčerpaná
de: Aufdruckspeicher erschöpft
el: Η μνήμη του Imprinter εξαντλημένη
es: Memoria imprinter exhausta
fi: Imprinter-muisti uupui
fr: Mémoire d ' inflammation épuisée
ga: Imprinter cuimhne ídithe
hi: Imprinter स्मृति थक गया
hu: Imprinter memória kimerült
id: WordPress.org
it: Memoria improvvisa esausta
ja: インプリントメモリの排気
ko: Imprinter 메모리 배출
nl: Imprinter geheugen uitgeput
pl: Pamięć okładek wyczerpana
pt: Memória de impulso esgotada
ru: Imprinter à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Odtlačok pamäte vyčerpaný
sv: Imprinter minne utmattad
tr: Zayıf hafıza
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ bị kiệt sức.
zh: 散播

# printer-state-reasons.imprinter-missing
source: Imprinter Missing
cs: Instalace imprinter
de: Imprinter installieren
el: Installer αποτύπωση
es: Instalar imprinter
fi: Asenna imprinter
fr: Installe imprinter
ga: Suiteáil imprinter
hi: छाप
hu: Install Imprinter
id: Menginstal pencetak
it: Installare imprinter
ja: インプリント
ko: imprinter 설치
nl: Install Iprint
pl: Installer
pt: Instalar o imprinter
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚à‘Œ à¸à¼à¿à‘€à¸à½à‘‚àµà‘€
sk: Nainštalujte odtlačok
sv: Installera imprinter
tr: Install imprinter
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ à‘–à¼à¿à‘€à¸à½à‘‚àµà‘€
vi: Cài đặt máy in
zh: 乱伦

# printer-state-reasons.imprinter-motor-failure
source: Imprinter Motor Failure
cs: Počítačový motor selhal
de: Drucker Motor gescheitert
el: Ο κινητήρας Imprinter απέτυχε
es: Motor de impulso falló
fi: Imprinter-moottori epäonnistui
fr: Moteur d ' échappement échoué
ga: Theip ar mhótar Imprinter
hi: Imprinter मोटर विफल
hu: Imprinter motor kudarcot vallott
id: Sitemap
it: Motore improprio fallito
ja: インプリント モーター失敗
ko: Imprinter 모터 실패
nl: Imprinter motor faalde
pl: Silnik nie powiódł się.
pt: Motor de impulso falhou
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Odtlačok motora zlyhal
sv: Imprinter motor misslyckades
tr: Zayıf motor başarısız oldu
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à½àµ à²à´à°à»à¾à‘à‘
vi: Động cơ vân tay thất bại
zh: Imprint汽车失败

# printer-state-reasons.imprinter-near-limit
source: Imprinter Near Limit
cs: Oborník v blízkosti limitu
de: Imprinter bei Limit
el: Imprinter κοντά στο όριο
es: Imprinter limite cercano
fi: Rajoitukset lähellä
ga: Imprinter in aice le teorainn
hi: सीमा के निकट छापने वाला
hu: Imprinter határ közelében
id: Login
it: Imprinter vicino limite
ja: 限界に近いインプリント
ko: 한계 근처 Imprinter
nl: Imprinter vlakbij
pl: Imprinter w pobliżu granicy
pt: Intervalo próximo limite
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Odtlačok v blízkosti limitu
sv: Imprinter nära limit
tr: Yakın sınır
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Máy in gần giới hạn
zh: 接近限额的印卡

# printer-state-reasons.imprinter-offline
source: Imprinter Offline
cs: Čeština
de: Impressum offline
ga: Imprinter as líne
hi: ऑफ़लाइन
id: Offline
ja: Imprinter オフライン
ko: Imprinter 오프라인
ru: àà‘‚à¿àµà‘‡à°à‘‚à¾àº offline
sk: Odtlačok offline
tr: Parke çevrimdışı
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à¾à‘„à»à°à¹à½
vi: Dấu vân tay.
zh: 导 言

# printer-state-reasons.imprinter-opened
source: Imprinter Opened
cs: Doména a levný webhosting u One.com
de: Drucker geöffnet
el: Imprinter άνοιξε
es: Inmersión abierta
fi: Imprinter avattu
fr: Imprinter ouvert
ga: Imprinter oscail
hi: Imprinter खोला
hu: Imprinter megnyitott
id: Login
it: Impronte aperto
ja: Imprinterがオープン
ko: Imprinter 오픈
nl: Imprinter geopend
pl: Imprinter otwarto.
pt: Imprinter aberto
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à¾à‘‚àºà‘€à‘‹à‘‚
sk: Odtlačok otvorený
sv: Imprinter öppnade
tr: Luther açıldı
uk: à’à‘–à´àºà‘€à¸à‘‚à¾
vi: Mở bản in
zh: 伊蒙图尔开

# printer-state-reasons.imprinter-over-temperature
source: Imprinter Over Temperature
cs: Počítačová teplota vysoká
de: Druckertemperatur hoch
el: Imprinter θερμοκρασία υψηλή υψηλή θερμοκρασία
es: Temperatura de inmersión alta
fi: Lämpötila korkea
fr: Température d ' exposition élevée
ga: Teocht imprinter ard
hi: Imprinter तापमान उच्च
hu: Imprinter hőmérséklet magas
id: Temperatur
it: Temperatura d'impatto elevata
ja: 捺印器の温度の高い
ko: Imprinter 온도 높은
nl: Imprinter temperatuur
pl: Temperatura górna
pt: Temperatura de impulsor alta
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¾à‘‚à¿àµà‘‡à°à‘‚àºà° à²à‘‹à‘à¾àºà°à‘
sk: Odtlačok teplota vysoká
sv: Imprinter temperatur hög
tr: Zayıf sıcaklık yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à‘–à´à±à¸à‘‚àºà° à²à¸à‘à¾àºà°
vi: Nhiệt độ cao
zh: 温度高

# printer-state-reasons.imprinter-power-saver
source: Imprinter Power Saver
cs: Poradce pro úsporu energie
de: Drucker Energiesparer
es: Ahorro de potencia de impacto
fi: Imprinter-sähkösäästäjä
fr: Réparateur de puissance
ga: Saver cumhachta Imprinter
hi: Imprinter पावर सेवर
hu: Imprinter energiatakarító
id: Datasheet
it: Risparmio di potenza
ja: インプリントパワーセーバー
ko: Imprinter 힘 득점방해
nl: Imprinter power red
pl: Imprinter power
pt: Economia de energia de impulsor
ru: à¡à¿à°à‘à°à‘‚àµà»à‘Œ à¼à¾à‘‰à½à¾à‘à‘‚à¸ à¸à¼à¿à‘€à¸à½à‘‚àµà‘€à°
sk: Odtlačok energie saver
tr: Zayıf güç kurtarıcı
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à¶à¸à²à»àµà½à½à‘
vi: Người cứu hỏa quyền lực
zh: Imprints发电厂

# printer-state-reasons.imprinter-recoverable-failure
source: Imprinter Recoverable Failure
cs: Poradce obnovitelný selhání
de: Abdrucker erholbarer Fehler
el: Imprinter ανακτά την αποτυχία
es: Fallo recuperable imprinter
fi: Imprinter toipuva epäonnistuminen
fr: Défaut récupérable
ga: Imprinter teip inghnóthaithe
hi: अनुचित विफलता
hu: Imprinter helyreállítható kudarc
id: Login
it: Imprinter guasto recuperabile
ja: Imprinter 回復可能な失敗
ko: Imprinter 재상할 수 있는 실패
nl: Imprinter hersteld falen
pl: Nieoczekiwanie odzyskane
pt: Imprinter falha recuperável
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Odtlačok zotaviteľné zlyhanie
sv: Imprinter Recoverable Misslyckande
tr: Irker kurtarılabilir başarısızlık
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à²à‘–à´à½à¾à²à»àµà½à° à²à‘–à´à¼à¾à²à°
vi: Trở lại thất bại
zh: Imprinter回收的失败

# printer-state-reasons.imprinter-recoverable-storage
source: Imprinter Recoverable Storage
cs: Impresser obnovitelné úložiště
de: Aufdrucker wiederherstellbarer Speicher
el: Imprinter ανακτώσιμη αποθήκευση
es: Almacenamiento recuperable imprinter
fi: Imprinter toipumassa
fr: Stockage irrécupérable
ga: Stóráil in-aisghabhála
hi: Imprinter वसूली योग्य भंडारण
hu: Imprinter helyreállítható tároló
id: Logistik
it: Stoccaggio recuperabile Imprinter
ja: Imprinterの回復可能な貯蔵
ko: Imprinter 회복 가능한 저장
nl: Imprinter herstelbare opslag
pl: Odzyskiwanie pamięci odnawialnej
pt: Armazenamento recuperável Imprinter
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à¾àµ à‘…à‘€à°à½àµà½à¸àµ
sk: Odtlačok zotaviteľné skladovanie
sv: Imprinter återställningsbar lagring
tr: Zayıf depolamak
uk: à’à‘–à´à½à¾à²à»àµà½à½à‘ à²à‘–à´à½à¾à²à»àµà½à¾à³à¾ à‘à‘…à¾à²à¸à‘‰à°
vi: Kho lưu trữ có thể phục hồi
zh: 回收可回收的储存

# printer-state-reasons.imprinter-removed
source: Imprinter Removed
cs: Odstranitel odstranil
de: Aufdruck entfernt
el: Imprinter αφαίρεσε
fi: Imprinter poistettu
fr: Emprinter enlevé
ga: Imprinter bainte
hi: छापने वाला
hu: Az Imprinter eltávolította
id: Login
it: Imprinter rimosso
ja: インプリントアウト
ko: Imprinter 제거
nl: Imprinter verwijderd
pl: Imprinter usunął
pt: Imprimindo removido
ru: à˜à¼à¿à‘€àµà‘à‘à‘ƒà¼ à‘ƒà´à°à»àµà½
sk: Odtlačok odstránený
sv: Imprinter bort
tr: İhtiyar kaldırıldı
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à²à¸à´à°à»àµà½à¾
vi: Mất dấu vân tay.
zh: Imprinter公司

# printer-state-reasons.imprinter-resource-added
source: Imprinter Resource Added
cs: Dodané zdroje
de: Imprinter Ressource hinzugefügt
el: πόρων Imprinter προσθήκη
es: Recursos imprenta añadidos
fi: Lähde: Imprinter Resource
ga: Chuir Imprinter resource leis,
hi: Imprinter संसाधन जोड़ा गया
hu: Imprinter erőforrás hozzáadott
id: Database
it: risorsa di Imprinter aggiunto
ja: Imprinter リソース追加
ko: Imprinter 자원 추가
nl: Imprinter bron toegevoegd
pl: Zapotrzebowanie na niedługę
pt: Recurso de impulso adicionado
ru: à”à¾à±à°à²à»àµà½ à‘€àµà‘à‘ƒà‘€à‘ à¸à¼à¿à‘€à¸à½à‘‚àµà‘€à°
sk: Odtlačok zdroj pridaný
sv: Imprinter resurs tillagd
tr: İronik kaynak ekledi
uk: à”à¾à´à°à½à° à‘–à½à‘„à¾à‘€à¼à°à‘†à‘–à‘
vi: Tài nguyên của bản in thêm
zh: 附件一所列资源

# printer-state-reasons.imprinter-resource-removed
source: Imprinter Resource Removed
cs: Odstraňovaný zdroj
de: Imprinter Ressource entfernt
el: Imprinter πόρος αφαιρέθηκε
es: Rehabilitación del recurso imprudente
fi: Imprinter-resurssi poistettu
fr: Ressources pour l ' environnement supprimées
ga: Acmhainn Imprinter bainte
hi: Imprinter संसाधन हटाया
hu: Imprinter erőforrás eltávolítva
id: Database
it: Rimozione della risorsa Imprinter
ja: Imprinterリソースを削除
ko: Imprinter 리소스 제거
nl: Imprinter middel verwijderd
pl: Zapotrzebowanie na usunęło
pt: Recurso de impulso removido
ru: à àµà‘à‘ƒà‘€à‘ à¾à‘‚à¿àµà‘‡à°à‘‚àºà¾à² à‘ƒà´à°à»àµà½
sk: Odtlačok zdroj odstránený
sv: Imprinter resurs bort
tr: Zayıf kaynak kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên bản đồ đã bị loại bỏ
zh: 拆除的印本资源

# printer-state-reasons.imprinter-thermistor-failure
source: Imprinter Thermistor Failure
cs: Počítačový senzor teploty selhal
de: Drucker Temperatursensor fehlgeschlagen
el: Ο αισθητήρας θερμοκρασίας Imprinter απέτυχε
es: El sensor de temperatura de interferencia falló
fi: Imprinterin lämpötila-anturi epäonnistui
fr: Le capteur de température de l ' environnement a échoué
ga: theip braiteoir teochta Imprinter
hi: Imprinter तापमान सेंसर विफल
hu: Imprinter hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu masuk gagal
it: Sensore di temperatura improprio fallito
ja: Imprinterの温度検出器は失敗しました
ko: Imprinter 온도 감지기 실패
nl: Imprinter temperatuur heeft gefaald.
pl: Imprinter temperature nie powiódł się.
pt: Sensor de temperatura do impulsor falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à¾à‘‚à¿àµà‘‡à°à‘‚àºà° à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Snímač teploty zlyhal
sv: Imprinter temperatursensor misslyckades
tr: Zayıf sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à²à‘–à´à±à¸à‘‚àºà° à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ vân tay thất bại
zh: 气温传感器失败

# printer-state-reasons.imprinter-timing-failure
source: Imprinter Timing Failure
cs: Poradce selhal
de: Imprinter versagt
el: Ο Imprinter απέτυχε
es: Imprinter falló
fi: Imprinter epäonnistui
fr: Imprinter échec
ga: Theip ar Imprinter
hi: Imprinter विफल
hu: Imprinter kudarcot vallott
id: Login
it: Imprinter fallito
ja: インプリント失敗
ko: Imprinter 실패
nl: Imprinter faalde
pl: Imprinter nie powiódł się.
pt: Imprinter falhou
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Odtlačok zlyhal
sv: Imprinter misslyckades
tr: Parke başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘
vi: Dấu vân tay thất bại
zh: Imprints失败

# printer-state-reasons.imprinter-turned-off
source: Imprinter Turned Off
cs: Čeština
de: Drucker ausgeschaltet
el: Ο Imprinter απενεργοποιήθηκε
es: Imprinter apagado
fi: Imprinter sammui
fr: Imprinter s'est éteint
ga: Imprinter iompaithe amach
hi: छापने वाला
hu: Az Imprinter kikapcsolta
id: Login
it: Imprinter si è spento
ja: インプリントオフ
ko: Imprinter는 끕니다
nl: Imprinter
pl: Imprinter odwrócił się.
pt: Imprinter desligado
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à²à‘‹àºà»à‘à‘‡àµà½
sk: Odtlačok vypnutý
sv: Imprinter avstängd
tr: İttifak döndü
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à²à¸à¼àºà½àµà½à¾
vi: Imprinter đã tắt
zh: Imprints 被赶走

# printer-state-reasons.imprinter-turned-on
source: Imprinter Turned On
cs: O nás
de: Drucker eingeschaltet
el: Ο Imprinter γύρισε
es: Imprinter encendido
fi: Imprinter kääntyi
fr: Imprinter s'est allumé
ga: Imprinter iompú ar
hi: छापने वाला
hu: Az Imprinter tovább fordult
id: Login
it: Imprinter acceso
ja: Imprinterがオンになった
ko: Imprinter는 켜집니다
nl: Imprint
pl: Imprinter odwrócił się od impresera.
pt: Imprinter ligado
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à²àºà»à‘à‘‡àµà½
sk: Odtlačok zapnutý
sv: Imprinter slås på
tr: İttifak döndü
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à²à¸à¹à‘ˆà¾à² à½à°
vi: Imprinter bật lên
zh: Imprinter 转向

# printer-state-reasons.imprinter-under-temperature
source: Imprinter Under Temperature
cs: Počítačová teplota nízká
de: Druckertemperatur niedrig
el: Imprinter θερμοκρασία χαμηλή θερμοκρασία
es: Temperatura de inmersión baja
fi: Lämpötila matalalla
fr: Température d ' exposition faible
ga: Teocht imprinter íseal
hi: Imprinter तापमान कम
hu: Imprinter hőmérséklet alacsony
id: Temperatur
it: Temperatura d'impronte bassa
ja: 捺印器の温度の低い
ko: Imprinter 온도 낮은
nl: Imprinter temperatuur
pl: Temperatura niska
pt: Temperatura de impulsor baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¾à‘‚à¿àµà‘‡à°à‘‚àºà° à½à¸à·àºà°à‘
sk: Odtlačok teplota nízka
sv: Imprinter temperatur låg
tr: Zayıf sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à‘–à´à±à¸à‘‚àºà° à½à¸à·à‘Œàºà°
vi: Nhiệt độ thấp
zh: 低温度

# printer-state-reasons.imprinter-unrecoverable-failure
source: Imprinter Unrecoverable Failure
cs: Počítačový nepokrytý selhání
de: Aufdrucker auffindbarer Fehler
el: Imprinter ακάλυπτη αποτυχία
es: Fallo impermeable
fi: Epäonnistumaton epäonnistuminen
ga: Imprinter teip unrecoverable
hi: अनुचित विफलता
hu: Imprinter felfedhetetlen kudarc
id: Login
it: Imprinter guasto non recuperabile
ja: Imprinterの回復不能な失敗
ko: Imprinter uncoverable 실패
nl: Imprinter onherstelbare mislukking
pl: Nieoczekiwanie bezskuteczne
pt: Imprinter falha irrecuperável
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Odtlačok odhaliteľné zlyhanie
sv: Imprinter Unrecoverable Misslyckande
tr: Zayıflanamaz başarısızlık
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¸à¹ à·à±à‘–à¹
vi: Dấu vân tay thất bại không thể phát hiện được
zh: 无可查的缺陷

# printer-state-reasons.imprinter-unrecoverable-storage-error
source: Imprinter Unrecoverable Storage Error
cs: Počítačová nepokrývaná chyba úložiště
de: Aufdrucker freier Speicherfehler
el: Imprinter άγνωστο σφάλμα αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Imprinterin palautumaton varastointivirhe
fr: Erreur de stockage irrécupérable Imprinter
ga: Imprinter earráid stórála unrecoverable
hi: Imprinter unrecoverable भंडारण त्रुटि
hu: Imprinter visszaállíthatatlan tárolási hiba
id: Kesalahan penyimpanan yang tidak dapat dipulihkan
it: Imprinter errore di archiviazione non recuperabile
ja: Imprinter 回復不能なストレージエラー
ko: Imprinter uncoverable 저장 과실
nl: Imprinter onherstelbare opslag fout
pl: Nieodkrywalność błędów pamięciowych
pt: Erro de armazenamento irrecuperável
ru: àà‘‚à¿àµà‘‡à°à‘‚à¾àº à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Odtlačok nerecoverable chyba skladovania
sv: Imprinter oåterkalleligt lagringsfel
tr: Parksız depolama hatası
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¾à‘— à¿à¾à¼à¸à»àºà¸ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Lỗi lưu trữ không thể phát hiện được
zh: 易发现的储存错误

# printer-state-reasons.imprinter-warming-up
source: Imprinter Warming Up
cs: Oteplení
de: Aufwärmen des Druckers
el: Η θέρμανση του Imprinter
es: Inmersión en el calentamiento
fi: Imprinter lämmittää
fr: Réchauffement de l'immense
ga: Imprinter téamh suas
hi: Imprinter warming ऊपर
hu: Imprinter felmelegszik
id: Login
it: Riscaldamento dell'impronte
ja: Imprinter ウォームアップ
ko: Imprinter 워밍업
pl: Imprinter ocieplenia
pt: Aquecimento por impulso
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à‘à¾à³à‘€àµà²à°àµà‘‚à‘à‘
sk: Odtlačok zahrievanie
sv: Imprinter uppvärmning
tr: Zayıf ısınma
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à¿à¾à‘‚àµà¿à»à‘–à½à½à‘
vi: Nóng lên
zh: 变暖

# printer-state-reasons.input-cannot-feed-size-selected
source: Input Cannot Feed Size Selected
cs: Vstup nelze tisknout velikost vybrané
de: Eingabe kann nicht Futtergröße ausgewählt
el: Η εισαγωγή δεν μπορεί να τροφοδοτήσει το μέγεθος επιλεγμένο
es: La entrada no puede alimentar el tamaño seleccionado
fi: Syöttö ei voi valita valitun koon
ga: Ní féidir le Ionchur méid beatha roghnaithe
hi: इनपुट आकार का चयन नहीं कर सकता
hu: Az input nem képes kiválasztott méretet táplálni
id: Masukan tidak dapat memberi makan ukuran yang dipilih
it: Input non può alimentare la dimensione selezionata
ja: 入力はサイズを選ばせません
ko: 입력은 선택된 크기를 공급할 수 없습니다
nl: Input kan geen maat geselecteerd
pl: Inicjatywa nie może być ukarana przez wybrane rozmiary.
pt: Entrada não pode alimentar o tamanho selecionado
ru: Input à½àµ à¼à¾à¶àµà‘‚ à¾à‘‚à¾à±à‘€à°à‘‚à‘Œà‘à‘ à‘€à°à·à¼àµà‘€ àºà¾à‘€à¼à°
sk: Vstup nemôže kŕmiť veľkosť vybraná
sv: Input kan inte mata storlek vald
tr: Giriş, seçilen büyüklüğü besleyemez
uk: à’à‘…à‘–à´ à½àµ à¼à¾à¶àµ à¿à‘–à´à‘–à±à‘€à°à‘‚à¸ à‘€à¾à·à¼à‘–à‘€
vi: Đầu vào không thể cho phép kích thước được chọn
zh: 投入不能提供选定的规模

# printer-state-reasons.input-manual-input-request
source: Input Manual Input Request
cs: Vložte papír
de: Papier
el: Φόρμα χαρτιού
es: Papel de carga
fi: Lataa paperi
fr: Charge paper
ga: Páipéar Luchtaigh
hi: लोड पेपर
hu: Load papír
id: Kertas beban
it: Carta di carico
ja: ロードペーパー
ko: 짐 종이
nl: Laad papier
pl: Load
pt: Papel de carga
ru: à—à°à³à‘€à‘ƒà·à¸à‘‚à‘Œ à±à‘ƒà¼à°à³à‘ƒ
sk: Načítať papier
sv: Load Paper
tr: Yük kağıdı
uk: à—à°à²à°à½à‘‚à°à¶à¸à‘‚à¸ à¿à°à¿à‘–à‘€
vi: Nạp đạn
zh: 纸

# printer-state-reasons.input-media-color-change
source: Input Media Color Change
cs: Změna papíru
de: Papier geändert
el: Το έγγραφο άλλαξε
es: Cambio de papel
fi: Paperi muuttui
fr: Paper changed
ga: Páipéar athraithe
hi: कागज बदल गया
hu: A papír megváltozott
id: Kertas berubah
it: Variazione
ja: ペーパー変更
ko: 종이 변경
nl: Papier veranderde
pl: Paper zmieniał nazwę
pt: Papel alterado
ru: à‘à‘ƒà¼à°à³à° à¸à·à¼àµà½àµà½à°
sk: Papier sa zmenil
sv: Papper ändrat
tr: Kağıt değişti
uk: à—à¼à‘–à½àµà½à¾ à‘à‘‚à°à‘‚à‘‚à‘
vi: Giấy thay đổi
zh: 文件修改

# printer-state-reasons.input-media-form-parts-change
source: Input Media Form Parts Change
cs: Změna papíru
de: Papier geändert
el: Το έγγραφο άλλαξε
es: Cambio de papel
fi: Paperi muuttui
fr: Paper changed
ga: Páipéar athraithe
hi: कागज बदल गया
hu: A papír megváltozott
id: Kertas berubah
it: Variazione
ja: ペーパー変更
ko: 종이 변경
nl: Papier veranderde
pl: Paper zmieniał nazwę
pt: Papel alterado
ru: à‘à‘ƒà¼à°à³à° à¸à·à¼àµà½àµà½à°
sk: Papier sa zmenil
sv: Papper ändrat
tr: Kağıt değişti
uk: à—à¼à‘–à½àµà½à¾ à‘à‘‚à°à‘‚à‘‚à‘
vi: Giấy thay đổi
zh: 文件修改

# printer-state-reasons.input-media-size-change
source: Input Media Size Change
cs: Změna papíru
de: Papier geändert
el: Το έγγραφο άλλαξε
es: Cambio de papel
fi: Paperi muuttui
fr: Paper changed
ga: Páipéar athraithe
hi: कागज बदल गया
hu: A papír megváltozott
id: Kertas berubah
it: Variazione
ja: ペーパー変更
ko: 종이 변경
nl: Papier veranderde
pl: Paper zmieniał nazwę
pt: Papel alterado
ru: à‘à‘ƒà¼à°à³à° à¸à·à¼àµà½àµà½à°
sk: Papier sa zmenil
sv: Papper ändrat
tr: Kağıt değişti
uk: à—à¼à‘–à½àµà½à¾ à‘à‘‚à°à‘‚à‘‚à‘
vi: Giấy thay đổi
zh: 文件修改

# printer-state-reasons.input-media-type-change
source: Input Media Type Change
cs: Změna papíru
de: Papier geändert
el: Το έγγραφο άλλαξε
es: Cambio de papel
fi: Paperi muuttui
fr: Paper changed
ga: Páipéar athraithe
hi: कागज बदल गया
hu: A papír megváltozott
id: Kertas berubah
it: Variazione
ja: ペーパー変更
ko: 종이 변경
nl: Papier veranderde
pl: Paper zmieniał nazwę
pt: Papel alterado
ru: à‘à‘ƒà¼à°à³à° à¸à·à¼àµà½àµà½à°
sk: Papier sa zmenil
sv: Papper ändrat
tr: Kağıt değişti
uk: à—à¼à‘–à½àµà½à¾ à‘à‘‚à°à‘‚à‘‚à‘
vi: Giấy thay đổi
zh: 文件修改

# printer-state-reasons.input-media-weight-change
source: Input Media Weight Change
cs: Změna papíru
de: Papier geändert
el: Το έγγραφο άλλαξε
es: Cambio de papel
fi: Paperi muuttui
fr: Paper changed
ga: Páipéar athraithe
hi: कागज बदल गया
hu: A papír megváltozott
id: Kertas berubah
it: Variazione
ja: ペーパー変更
ko: 종이 변경
nl: Papier veranderde
pl: Paper zmieniał nazwę
pt: Papel alterado
ru: à‘à‘ƒà¼à°à³à° à¸à·à¼àµà½àµà½à°
sk: Papier sa zmenil
sv: Papper ändrat
tr: Kağıt değişti
uk: à—à¼à‘–à½àµà½à¾ à‘à‘‚à°à‘‚à‘‚à‘
vi: Giấy thay đổi
zh: 文件修改

# printer-state-reasons.input-tray-elevation-failure
source: Input Tray Elevation Failure
cs: výška papírového zásobníku selhala
de: Papierschale fehlgeschlagen
el: Ο δίσκος χαρτιού ανύψωση απέτυχε
es: Montaje de bandeja de papel fallido
fi: Paperin korkeus epäonnistui
fr: Faible élévation du plateau de papier
ga: Teip ar ingearchló tráidire páipéir
hi: पेपर ट्रे ऊंचाई विफल
hu: A papírtálca emelése kudarcot vallott
id: Baki kertas meningkat gagal
it: Elevazione del vassoio di carta guasto
ja: ペーパー トレイの高度化は失敗しました
ko: 서류상 쟁반 고도 실패
nl: Papier tray elevatie faalde
pl: taryfa
pt: A elevação da bandeja de papel falhou
ru: à‘à‘ƒà¼à°à¶à½à‘‹à¹ à»à¾à‘‚à¾àº à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Papierový zásobník prevýšenie zlyhal
sv: Pappersbricka höjd misslyckades
tr: Kağıt tepsisi başarısız oldu
uk: àŸà°à¿àµà‘€à¾à²à¸à¹ à»à¾à‘‚à¾àº à½àµ à²à´à°à»à¾à‘à‘
vi: Độ cao khay giấy thất bại
zh: 文件

# printer-state-reasons.input-tray-missing
source: Input Tray Missing
cs: Papírový zásobník chybí
de: Papierschale fehlt
el: Ο δίσκος χαρτιού λείπει
es: Falta la bandeja de papel
fi: Paperit puuttuvat
fr: Le plateau en papier est manquant
ga: Tá tráidire páipéir ar iarraidh
hi: पेपर ट्रे लापता है
hu: A papírtálca hiányzik
id: Baki kertas hilang
it: Vassoio di carta manca
ja: ペーパートレイは欠落しています
ko: 종이 쟁반은 누락됩니다
nl: Het papierblad ontbreekt
pl: Traya papieru nie zaginęła.
pt: A bandeja de papel está faltando
ru: à‘à‘ƒà¼à°à¶à½à‘‹à¹ à¿à¾à´à½à¾à‘ à¾à‘‚à‘à‘ƒà‘‚à‘à‘‚à²à‘ƒàµà‘‚
sk: Papierový zásobník chýba
sv: Pappersbricka saknas
tr: Kağıt tepsisi eksik
uk: àŸà°à¿àµà‘€à¾à²à¸à¹ à»à¾à‘‚à¾àº à²à‘–à´à‘à‘ƒà‘‚à½à‘–
vi: Khay giấy bị mất tích.
zh: 文件

# printer-state-reasons.input-tray-position-failure
source: Input Tray Position Failure
cs: Pozice zásobníku papíru selhala
de: Papierschale Position gescheitert
el: Η θέση δίσκου χαρτιού απέτυχε
es: Posición de bandeja de papel falló
fi: Paperin asema epäonnistui
fr: Position du plateau en papier échouée
ga: Níor theip ar sheasamh tráidire páipéir
hi: पेपर ट्रे स्थिति विफल
hu: A papírtálca pozíciója kudarcot vallott
id: Posisi baki kertas gagal
it: Posizione del vassoio di carta guasto
ja: ペーパー皿の位置は失敗しました
ko: 서류상 쟁반 실패한 위치
nl: Papierspositie faalde
pl: Pozycja ta nie powiodła się.
pt: Posição da bandeja do papel falhou
ru: à‘à‘ƒà¼à°à¶à½à°à‘ à‘‚à‘€à°à¹à½à°à‘ à¿à¾à·à¸à‘†à¸à‘ à½àµ à‘ƒà´à°à»à°à‘à‘Œ
sk: Pozícia zásobníka zlyhala
sv: Pappersbricka position misslyckades
tr: Kağıt tepsi pozisyonu başarısız oldu
uk: àŸà¾à‘à°à´à° à»à¾à‘‚àºà° à½àµ à²à´à°à»à¾à‘à‘
vi: Vị trí khay giấy thất bại
zh: 纸面喷线位置失败

# printer-state-reasons.inserter-added
source: Inserter Added
cs: Vložit přidán
de: Einfügen hinzugefügt
el: Προστιθέμενη προσθήκη
es: Insertador añadido
fi: Lisätty
fr: Inserter ajouté
ga: Chuir Inserter leis
hi: Inserter जोड़ा
hu: Inserter hozzáadott
id: Tambahan Inserter
it: Inserto aggiunto
ja: インサート追加
ko: 관련 상품
nl: Inserter toegevoegd
pl: Inserter dodaje
pt: Inserção adicionada
ru: à’à‘à‘‚à°à²àºà° à´à¾à±à°à²à»àµà½à°
sk: Vložka pridané
sv: Inserter tillagd
tr: Adder ekledi
uk: à†à½à‘àµà‘€à‘‚àµà‘€ à´à¾à´à°à½à¾
vi: Thêm vào
zh: 增 编

# printer-state-reasons.inserter-almost-empty
source: Inserter Almost Empty
cs: Vložte téměř prázdný
de: Einstecker fast leer
el: Εισαγωγός σχεδόν άδειο
es: Insertador casi vacío
fi: Lähes tyhjä
fr: Insérer presque vide
ga: Ionsáigh beagnach folamh
hi: लगभग खाली
hu: Szinte üres
id: Penyisipan hampir kosong
it: Inserto quasi vuoto
ja: ほぼ空のインサート
ko: 인서트 거의 빈
nl: Inserter bijna leeg
pl: Prawie pusty
pt: Inserindo quase vazio
ru: à’à‘à‘‚à°à²àºà° à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚à°
sk: Vložka takmer prázdne
sv: Infoga nästan tom
tr: hemen hemen boş
uk: à’à‘à‘‚à°à²àºà° à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Chèn gần trống rỗng
zh: 几乎空洞
