Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.perforater-unrecoverable-storage-error
source: Perforater Unrecoverable Storage Error
cs: Perforater nerecoverable chyba úložiště
de: Perforater auffindbarer Speicherfehler
el: Perforater unrecoverable σφάλματος αποθήκευσης
es: Perforater error de almacenamiento no recuperable
fi: Perforater palauttamaton varastointivirhe
fr: Perforater erreur de stockage inrecoverable
ga: Perforater earráid stórála unrecoverable
hi: Perforater unrecoverable भंडारण त्रुटि
hu: Perforater felfedhetetlen tárolási hiba
id: Perforater kesalahan penyimpanan yang tidak dapat dipulihkan
it: Perforater errore di archiviazione non recuperabile
ja: Perforater unrecoverable ストレージエラー
ko: Perforater uncoverable 저장 과실
nl: Perforater onherstelbare opslag fout
pl: Perforater nieodkrywalny błąd pamięci
pt: Perforater erro de armazenamento irrecuperável
ru: Perforater à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Perforater nerecoverable chyba skladovania
sv: Perforater oåterkalleligt lagringsfel
tr: Perforater keşfedilmemiş depolama hatası
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¾à‘— à¿à¾à¼à¸à»àºà¸ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Lỗi kho lưu trữ không thể phát hiện được
zh: 易发现的储存错误

# printer-state-reasons.perforater-warming-up
source: Perforater Warming Up
cs: Perforater oteplování nahoru
de: Perforater erwärmt sich
el: Περforater υπερθέρμανση
es: Perforater caliente
fi: Perforater lämmittää
fr: Perforater réchauffer
ga: Perforater téamh suas
hi: Perforater वार्मिंग
hu: Perforater felmelegszik
id: Perforater menghangatkan
it: Perforater riscaldamento
ja: パーフォアウォーミングアップ
ko: Perforater 워밍업
nl: Perforater warmt op
pl: Perforator ocieplenia
pt: Perforater aquecendo
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚àµà‘€ à‘à¾à³à‘€àµà²à°àµà‘‚à‘à‘
sk: Perforater zahrievanie
sv: Perforater uppvärmning
tr: Perforater ısınması
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à¾à‘‚àµà¿à»à‘–à½à½à‘
vi: Perforater sưởi ấm lên
zh: 变暖

# printer-state-reasons.platform-cooling
source: Platform Cooling
cs: chlazení plošiny
de: Plattformkühlung
el: Πλατφόρμα ψύξης
es: Refrigeración de la plataforma
fi: Alustajäähdytys
fr: Refroidissement de la plate-forme
ga: fuaraithe Ardán
hi: प्लेटफार्म ठंडा
hu: Platform hűtés
id: Platform pendingin
it: Raffreddamento della piattaforma
ja: プラットホームの冷却
ko: 플랫폼 냉각
nl: Platform koeling
pl: chłodzenia
pt: Refrigeração da plataforma
ru: àà‘…à»à°à¶à´àµà½à¸àµ à¿à»à°à‘‚à‘„à¾à‘€à¼à‘‹
sk: chladenie platformy
sv: Plattformkylning
tr: Platform soğutma
uk: àŸà»à°à‘‚à‘„à¾à‘€à¼à° à¾à‘…à¾à»à¾à´à¶àµà½à½à‘
vi: Nền tảng làm mát
zh: 冷却

# printer-state-reasons.platform-failure
source: Platform Failure
cs: Platforma selhala
de: Plattform versagt
el: Η πλατφόρμα απέτυχε
es: La plataforma falló
fi: Platform epäonnistui
fr: Plateforme échouée
ga: Ardán theip
hi: प्लेटफार्म विफल
hu: Platform kudarcot vallott
id: Platform gagal
it: Piattaforma fallita
ja: プラットフォームが失敗しました
ko: 플랫폼 실패
nl: Platform faalde.
pl: platforma upadła
pt: Plataforma falhada
ru: àŸà»à°à‘‚à‘„à¾à‘€à¼à° à½àµ à¿à‘€à¾à‘ˆà»à°
sk: Platforma zlyhala
sv: Plattform misslyckades
tr: Platform başarısız oldu
uk: àŸà»à°à‘‚à‘„à¾à‘€à¼à° à½àµ à²à´à°à»à¾à‘à‘
vi: Nền tảng thất bại
zh: 平台失败

# printer-state-reasons.platform-heating
source: Platform Heating
cs: Vytápění plošin
de: Plattformheizung
el: Πλατφόρμα θέρμανση
es: Calefacción de plataforma
fi: Platform lämmitys
fr: Chauffage par plateforme
ga: téamh Ardán
hi: प्लेटफार्म
hu: Platform fűtés
id: Pemanasan platform
it: Riscaldamento della piattaforma
ja: プラットホームの暖房
ko: 플랫폼 난방
nl: Platform verwarming
pl: ogrzewanie
pt: Aquecimento de plataforma
ru: àà‘‚à¾à¿à»àµà½à¸àµ à¿à»à°à‘‚à‘„à¾à‘€à¼à‘‹
sk: Osvetlenie platformy
sv: Plattformsvärme
tr: Platform ısıtma
uk: àà¿à°à»àµà½à½à‘ à¿à»à°à‘‚à‘„à¾à‘€à¼à¸
vi: Hệ thống sưởi
zh: 导 言

# printer-state-reasons.platform-temperature-high
source: Platform Temperature High
cs: Teplota plošiny vysoko
de: Plattformtemperatur hoch
el: Σύγκριση υψηλής θερμοκρασίας
es: Temperatura de la plataforma alta
fi: Alustan lämpötila korkea
fr: Température de la plate-forme
ga: Ardteocht ard
hi: प्लेटफार्म तापमान उच्च
hu: Platform hőmérséklet magas
id: Suhu platform tinggi
it: Temperatura della piattaforma elevata
ja: プラットホームの温度の高い
ko: 플랫폼 온도 높은
nl: Platform temperatuur
pl: Tempo temperatury
pt: Temperatura da plataforma alta
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à»à°à‘‚à‘„à¾à‘€à¼à‘‹ à²à‘‹à‘à¾àºà°à‘
sk: Teplota platformy vysoká
sv: Plattformstemperatur hög
tr: Platform sıcaklığı yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à»à°à‘‚à‘„à¾à‘€à¼à¸ à²à¸à‘à¾àºà°
vi: Nhiệt độ cao
zh: 平台温度高

# printer-state-reasons.platform-temperature-low
source: Platform Temperature Low
cs: Teplota plošiny nízká
de: Plattformtemperatur niedrig
el: Τεχνολογία χαμηλής θερμοκρασίας
es: Temperatura de la plataforma baja
fi: Lämpötila Alhainen
fr: Température de la plate-forme basse
ga: Teocht an ardáin íseal
hi: प्लेटफार्म तापमान कम
hu: Platform hőmérséklet alacsony
id: Suhu platform rendah
it: Temperatura della piattaforma bassa
ja: プラットホームの温度 低い
ko: 플랫폼 온도 낮은
nl: Platform temperatuur
pl: niskie temperatury
pt: Temperatura da plataforma baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à»à°à‘‚à‘„à¾à‘€à¼à‘‹ à½à¸à·àºà°à‘
sk: Teplota platformy nízka
sv: Plattformstemperatur låg
tr: Platform sıcaklığı düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à»à°à‘‚à‘„à¾à‘€à¼à¸ à½à¸à·à‘Œàºà°
vi: Nhiệt độ thấp
zh: 温度

# printer-state-reasons.power-down
source: Power Down
cs: Moc dolů
de: Strom nach unten
el: Δύναμη κάτω
es: Energía abajo
fr: Puissance baissée
ga: Cumhacht síos
hi: नीचे बिजली
hu: Hatalmas
id: Daya turun
it: Potenza
ja: パワーダウン
ko: 힘 아래로
nl: Power
pl: zasilać
pt: Energia
ru: à¡à¸à»à° à²à½à¸à·
sk: Napájanie
sv: Styrka ner
tr: Güç aşağı
uk: àŸà¾à‘‚à‘ƒà¶à½à‘–à‘à‘‚à‘Œ à²à½à¸à·
vi: Quyền lực
zh: 权力

# printer-state-reasons.power-up
source: Power Up
cs: Výkon
de: Strom hoch
es: Poder arriba
fr: Pouvoir
ga: Cumhacht suas
hi: शक्ति
hu: Hatalmas
id: Daya
it: Potere
ja: パワーアップ
ko: 힘 위로
nl: Power
pt: Poder.
ru: à¡à¸à»à° à²à²àµà‘€à‘…
sk: Napájanie
sv: Styr upp
tr: Güç yukarı
uk: àŸà¾à‘‚à‘ƒà¶à½à‘–à‘à‘‚à‘Œ
vi: Sức mạnh
zh: 权力

# printer-state-reasons.printer-manual-reset
source: Printer Reset Manually
cs: Nastavení tiskárny ručně
de: Drucker zurücksetzen manuell
el: Ο εκτυπωτής επανεγκαταστάθηκε χειροκίνητα
es: Reiniciar manualmente la impresora
fi: Printer reset manuaalisesti
fr: Réinitialisation manuelle de l'imprimante
ga: athshocrú printéir de láimh
hi: प्रिंटर मैन्युअल रूप से रीसेट करें
hu: Printer reset manuálisan
id: Printer ulang secara manual
it: Ripristino manuale della stampante
ja: プリンターは手動でリセットします
ko: 인쇄 기계
nl: Printer reset handmatig
pl: Printer reset manualnie
pt: Reinicialização da impressora manualmente
ru: àŸàµà‘€àµà·à°à³à‘€à‘ƒà·àºà° à¿à‘€à¸à½à‘‚àµà‘€à° à²à‘€à‘ƒà‘‡à½à‘ƒà‘
sk: Obnovenie tlačiarne manuálne
sv: Skrivare återställs manuellt
tr: Yazıcı sıfırlama manuel olarak
uk: à¡àºà¸à½à‘ƒà‘‚à¸ à¿à‘€à¸à½à‘‚àµà‘€ à²à‘€à‘ƒà‘‡à½à‘ƒ
vi: Máy in lại bằng tay
zh: 手工重塑

# printer-state-reasons.printer-nms-reset
source: Printer Reset Remotely
cs: Tiskárna na dálku
de: Drucker rücksetzen remote
el: Ο εκτυπωτής επαναφέρει εξ αποστάσεως
es: Reiniciar la impresora remotamente
fi: Printer Reset etänä
fr: Imprimante réinitialisée à distance
ga: Printéir athshocrú go cianda
hi: प्रिंटर दूरस्थ रूप से रीसेट करें
hu: Printer visszaállítása távolról
id: Printer ulang jarak jauh
it: Reset stampante da remoto
ja: プリンターはリモートで再調節します
ko: 인쇄 기계 원격으로 재설정
nl: Printer reset op afstand
pl: Printer resetuje się zdalnie
pt: Reinicialização remota da impressora
ru: àŸàµà‘€àµà·à°à³à‘€à‘ƒà·àºà° à¿à‘€à¸à½à‘‚àµà‘€à° à‘ƒà´à°à»àµà½à½à¾
sk: Obnovenie tlačiarne na diaľku
sv: Printer återställs på distans
tr: Yazıcı sıfırlama uzaktan sıfır
uk: à‘àºà¸à´à°à½à½à‘ à¿à‘€à¸à½à‘‚àµà‘€à° à´à¸à‘à‘‚à°à½à‘†à‘–à¹à½à¾
vi: Máy in quay lại từ xa
zh: 边远重新爆发

# printer-state-reasons.printer-ready-to-print
source: Printer Ready To Print
cs: Tiskárna připravená na tisk
de: Drucker bereit zum drucken
el: Εκτύπωση έτοιμη να εκτυπώσει
es: Impresora lista para imprimir
fi: Tulostus valmiina tulostettavaksi
fr: Imprimante prête à imprimer
ga: Printéir réidh le cló
hi: प्रिंटर मुद्रित करने के लिए तैयार
hu: Printer készen áll a nyomtatásra
id: Printer siap dicetak
it: Stampante pronta per la stampa
ja: プリンターは印刷する準備ができています
ko: 인쇄 기계 준비
nl: Printer klaar om
pt: Impressora pronta para imprimir
ru: àŸà‘€à¸à½à‘‚àµà‘€ à³à¾à‘‚à¾à² àº à¿àµà‘‡à°à‘‚à¸
sk: Tlačiareň pripravený na tlač
sv: Skrivare redo att skriva ut
tr: Yazıcı baskı yapmaya hazır
uk: àŸà‘€à¸à½à‘‚àµà‘€ à³à¾à‘‚à¾à²à¸à¹ à´à¾ à´à‘€à‘ƒàºà‘ƒ
vi: Máy in sẵn sàng để in
zh: 准备印刷

# printer-state-reasons.puncher-added
source: Puncher Added
cs: Puncher přidán
de: Puncher hinzugefügt
el: Ο Puncher πρόσθεσε
es: Puncher añadido
fi: Puncher lisätty
fr: Puncher ajouté
ga: Chuir Puncher leis,
hi: पंचर जोड़ा
hu: Puncher hozzáadott
id: Login
it: Puncher aggiunto
ja: パンチャー追加
ko: Puncher 추가
nl: Puncher voegde toe
pl: Puncher dodaje
pt: Puncher adicionado
ru: Puncher à´à¾à±à°à²à»àµà½
sk: Puncher pridaný
sv: Puncher tillsatt
tr: Denniser ekledi
uk: àŸà‘ƒà½àºàµà‘€ à´à¾à´à°à½à¾
vi: Puncher thêm
zh: Puncher

# printer-state-reasons.puncher-almost-empty
source: Puncher Almost Empty
cs: Puncher téměř prázdný
de: Puncher fast leer
el: Πιο σχεδόν άδειο
es: Puncher casi vacío
fi: Ostaja lähes tyhjä
fr: Puncher presque vide
ga: Puncher beagnach folamh
hi: पंचर लगभग खाली
hu: Szinte üres
id: Puncher hampir kosong
it: Puncher quasi vuoto
ja: パンチャー ほぼ空
ko: 펀칭기 거의 빈
nl: Puncher bijna leeg
pl: Prawie pusty
pt: Puncher quase vazio
ru: Puncher à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Puncher takmer prázdny
sv: Puncher nästan tom
tr: Puncher neredeyse boş boş
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Cú đấm gần như trống rỗng
zh: 几乎空洞

# printer-state-reasons.puncher-almost-full
source: Puncher Almost Full
cs: Puncher téměř celý
de: Puncher fast voll
el: Πιο σχεδόν πλήρως
es: Puncher casi lleno
fi: Ostaja lähes täynnä
fr: Puncher presque complet
ga: Puncher beagnach iomlán
hi: पंचर लगभग पूर्ण
hu: Puncher szinte teljes
id: Puncher hampir penuh
it: Puncher quasi pieno
ja: ほぼフルパンチ
ko: 펀칭기 거의 가득 차있는
nl: Puncher bijna vol.
pl: prawie cały
pt: Puncher quase cheio
ru: Puncher à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Puncher takmer plné
sv: Puncher nästan full
tr: Puncher neredeyse tam dolu
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¼à°à¹à¶àµ à¿à¾à²à½à¸à¹
vi: Đấm gần hết
zh: 几乎完全

# printer-state-reasons.puncher-at-limit
source: Puncher At Limit
cs: Puncher na hranici
de: Puncher bei Limit
el: Puncher στο όριο
es: Puncher al límite
fi: Ostaja rajalla
fr: Puncher à la limite
ga: Puncher ag teorainn
hi: सीमा पर पंचर
hu: Puncher határon
id: Puncher di batas
it: Puncher al limite
ja: 限界の打者
ko: 제한에 Puncher
nl: Puncher.
pl: Karabin na granicy
pt: Puncher no limite
ru: Puncher à² à»à¸à¼à¸à‘‚àµ
sk: Puncher v limite
sv: Puncher vid gränsen
tr: yumruker sınırda
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à½à° à»à‘–à¼à‘–à‘‚
vi: Đấm vào giới hạn
zh: 限制

# printer-state-reasons.puncher-closed
source: Puncher Closed
cs: Puncher zavřeno
de: Puncher geschlossen
el: Oberer έκλεισε
es: Puncher cerrado
fi: Ostaja suljettu
ga: Puncher dúnta
hi: पंचर बंद
hu: Puncher zárt
id: Puncher tertutup
it: Puncher chiuso
ja: 打抜き機閉鎖
ko: 펀칭기 닫기
nl: Puncher gesloten
pl: Puncher został zamknięty
pt: Puncher fechado
ru: Puncher à·à°àºà‘€à‘‹à‘‚
sk: Puncher zatvorené
sv: Puncher stängd
tr: Denniser kapalı
uk: à—à°à¼àºà½àµà½à¸à¹ à¿à‘ƒà‘‡à¾àº
vi: Puncher đóng cửa
zh: Puncher关闭

# printer-state-reasons.puncher-configuration-change
source: Puncher Configuration Change
cs: Puncher změnil
de: Puncher geändert
el: Το Puncher άλλαξε
es: Puncher cambió
fi: Puncher muuttui
fr: Puncher a changé
ga: D'athraigh Puncher
hi: पंचर बदल गया
hu: Puncher megváltozott
id: Puncher berubah
it: Puncher è cambiato
ja: パンチ交換
ko: Puncher 변경
nl: Puncher veranderde
pl: Zmienił się
pt: Puncher mudou
ru: Puncher à¸à·à¼àµà½à¸à»à‘à‘
sk: Puncher zmenil
sv: Puncher förändrades
tr: Denniser değişti
uk: àŸà‘ƒà½àºàµà‘€ à·à¼à‘–à½à¸à²à‘à‘
vi: Puncher đã thay đổi
zh: Buncher的改变

# printer-state-reasons.puncher-cover-closed
source: Puncher Cover Closed
cs: Puncher kryt uzavřený
de: Puncher Abdeckung geschlossen
el: Dodgeer κάλυμμα κλειστό
es: Cubierta cerrada
fi: Ostaja suljettu
fr: Poinçon fermé
ga: clúdach Puncher dúnta
hi: पंचर कवर बंद
hu: Puncher lefedett zárt
id: Puncher penutup tertutup
it: Copripiumino chiuso
ja: 穿孔器カバーは閉鎖しました
ko: Puncher 덮개 닫히는
nl: Puncher deksel
pl: Okładka Puncher
pt: Capa de perfuração fechada
ru: Puncher àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Zálohovač kryt uzavreté
sv: Puncher cover stängd
tr: Puncher kapak kapalı
uk: à—à°àºà‘€à¸à¹à‘‚àµ àºà‘€à¸à‘ˆàºà‘ƒ
vi: Cú đấm đóng cửa
zh: 关闭

# printer-state-reasons.puncher-cover-open
source: Puncher Cover Open
cs: Puncher kryt otevřený
de: Puncher Abdeckung offen
el: Oberer κάλυψη ανοιχτό
es: Cubierta abierta
fi: Avoin peite
fr: Couverture de frappe ouverte
ga: clúdach Puncher oscailte
hi: पंचर कवर खुला
hu: Puncher borító nyitott
id: Puncher penutup terbuka
it: Copripiumino aperto
ja: パンチカバーオープン
ko: Puncher 덮개 열려있는
nl: Puncher dekking open
pl: Okładka
pt: Capa de perfuração aberta
ru: Puncher àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Puncher kryt otvorený
sv: Puncher cover öppen
tr: Denniser kapak açık
uk: àŸà‘ƒà½àºàµà‘€ àºà‘€à¸à‘ˆàºà° à²à‘–à´àºà‘€à¸à‘‚à¸à¹
vi: Cú đấm mở ra
zh: Puncher公开报道

# printer-state-reasons.puncher-empty
source: Puncher Empty
cs: Trest prázdný
de: Becher leer
el: Πιο άδειος
es: Puncher vacío
fi: Punkki tyhjänä
fr: Poinçon vide
ga: Puncher folamh
hi: पंचर खाली
hu: Puncher üres
id: Login
it: Puncher vuoto
ja: パンチャー 空
ko: 펀칭기 빈
nl: Puncher leeg
pl: pusty
pt: Puncher vazio
ru: Puncher à¿à‘ƒà‘à‘‚
sk: Puncher prázdny
sv: Puncher tom
tr: Tavuk
uk: àŸà‘ƒà½àºàµà‘€ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Trống rỗng
zh: Puncher空

# printer-state-reasons.puncher-full
source: Puncher Full
cs: Puncher plný
de: Puncher voll
el: Oberer Fuller
es: Puncher lleno
fi: Täysi punkki
ga: Puncher iomlán
hi: पंचर पूर्ण
hu: Puncher teljes
id: Puncher penuh
it: Puncher pieno
ja: パンチフル
ko: 전체장편
nl: Puncher vol
pl: Puncher
pt: Puncher completo
ru: Puncher à¿à¾à»à½à‘‹à¹
sk: Puncher plný
tr: Denniser full
uk: àŸà‘ƒà½àºàµà‘€ à¿à¾à²à½à¸à¹
vi: Đấm đầy
zh: 全面领导

# printer-state-reasons.puncher-interlock-closed
source: Puncher Interlock Closed
cs: Puncher interlock uzavřen
de: Puncher-Verriegelung geschlossen
el: Oberer interlock έκλεισε
es: Cierre de puerta cerrada
fi: Puncher Interlock suljettu
ga: Puncher interlock dúnta
hi: पंचर इंटरलॉक बंद
hu: Puncher interlock zárt
id: Home > Sitemap
it: Interblocco puncher chiuso
ja: パンチインターロック閉鎖
ko: 펀칭기 연동 닫기
nl: Puncher interlock gesloten
pl: interlock
pt: Interlock Puncher fechado
ru: Puncher à±à»à¾àºà¸à‘€à¾à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Puncher interlock zatvorené
sv: Puncher interlock stängd
tr: Denniser Interlock kapalı
uk: à¨à‘‚à°à½à³àµà½à‘†à¸à‘€àºà‘ƒà»à‘Œ à·à°àºà‘€à¸à‘‚à¸à¹
vi: Kết nối với nhau
zh: 停 闭

# printer-state-reasons.puncher-interlock-open
source: Puncher Interlock Open
cs: Puncher interlock otevřeno
de: Puncher-Verriegelung offen
el: Puncher interlock ανοιχτό ανοιχτό
es: Puncher interlock abierto
fi: Puncher Interlock auki
ga: Puncher interlock oscailte
hi: पंचर इंटरलॉक खुला
hu: Puncher interlock nyitott
id: Home > Sitemap
it: Interlock Puncher aperto
ja: 打抜きインターロックオープン
ko: Puncher 연동 오픈
pl: interlock
pt: Interlock Puncher aberto
ru: Puncher à±à»à¾àºà¸à‘€à¾à²àºà¸ à¾à‘‚àºà‘€à‘‹à‘‚à‘‹
sk: Puncher interlock otvorený
sv: Puncher Interlock öppna
tr: Denniser Interlock open
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ à¼à°à½à³à°à»
vi: Mở khóa liên động
zh: Puncher inter锁

# printer-state-reasons.puncher-jam
source: Puncher Jam
cs: Puncher jammed
de: Puncher geklemmt
el: Puncher μαρκάρι
es: Puncher jammed
fi: Ostaja Jammed
fr: Puncher jammed
ga: Puncher james
hi: पंचर जाम
hu: Puncher jammed
id: Login
it: Puncher james
ja: パンチャージャム
ko: 펀칭기 jammed
pl: Puncher jammed
pt: Aperto de perfuração
ru: Puncher à¿à¾à¼àµà‘‡àµà½
sk: Puncher zápcha
sv: Puncher jammed
tr: Denniser jammed
uk: àŸà‘ƒà½àºàµà‘€ à²à°à‘€àµà½à½à‘
vi: Bị kẹt
zh: Puncher jammed

# printer-state-reasons.puncher-life-almost-over
source: Puncher Life Almost Over
cs: Nahradit punčer brzy
de: Stempel bald ersetzen
el: Αντικαταστήστε το γρήγο σύντομα
es: Reemplace puncher soon
fi: Vaihda puncher pian
fr: Remplacer puncher bientôt
ga: Athraigh puncher go luath
hi: जल्द ही पंचर बदलें
hu: Helyettesítő ütő hamarosan
id: Mengganti pukulan segera
it: Sostituisci il punzone presto
ja: すぐにパンチャーを取り替えて下さい
ko: 펀칭기를 곧 대체하십시오
nl: Vertaling:
pl: Niedługo potem odwrócony
pt: Substitua o puncher em breve
ru: à—à°à¼àµà½à¸à‘‚àµ à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à‘àºà¾à‘€à¾
sk: Nahradiť punčer čoskoro
sv: Ersätt puncher snart
tr: Makyaj
uk: à—à°à¼à‘–à½à‘–à‘‚à‘Œ à¿à‘ƒà‘‡à¾àº à½àµà·à°à±à°à‘€à¾à¼
vi: Thay thế đấm nhanh
zh: 很快将

# printer-state-reasons.puncher-life-over
source: Puncher Life Over
cs: Nahradit punčer
de: Ersatzstanzer
el: Αντικαταστήστε το γροθιά
es: Reemplace puncher
fi: Korvaa puncher
fr: Remplacer puncher
ga: Punch ionad
hi: पंचर बदलें
hu: Helyettesítő
id: Sitemap
it: Sostituisci il puncher
ja: 交換パンチ
ko: 펀칭기 교체
nl: Vertaling:
pl: Replaced puncher
pt: Substituir puntor
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€
sk: Nahradiť dierovač
sv: Ersätt puncher
tr: Makyaj
uk: à—à°à¼à‘–à½à° à¿à‘ƒà‘‡à¾àº
vi: Thay thế đấm
zh: 改为

# printer-state-reasons.puncher-memory-exhausted
source: Puncher Memory Exhausted
cs: Puncher paměť vyčerpáná
de: Puncher Erinnerung erschöpft
el: Η μνήμη του Puncher εξαντλημένη
es: Memoria de Puncher agotada
fi: Puncher-muisti uupui
fr: Poinçon mémoire épuisé
ga: Cuimhne Puncher ídithe
hi: पंचर स्मृति निकास
hu: Puncher memória kimerült
id: Puncher memori knalpot
it: Puncher memoria esaurita
ja: パンチングメモリ
ko: 펀칭기 메모리 배출
nl: Puncher geheugen is uitgeput
pl: Pamięć Punchera
pt: Memória de puncher exausta
ru: Puncher à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Puncher pamäť vyčerpaná
sv: Puncher minne utmattad
tr: Puncher hafıza tükenmiş
uk: àŸà°à¼'à‘à‘‚à‘Œ à¿à‘ƒà½àºàµà‘€à° à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ đấm kiệt sức.
zh: 活记忆

# printer-state-reasons.puncher-missing
source: Puncher Missing
cs: Instalace punčeru
de: Stanzer installieren
el: Εγκαταστήστε γροθέρα
es: Install puncher
fi: Asenna puncher
fr: Installer puncher
ga: Suiteáil puncher
hi: पंचर स्थापित करें
hu: Telepítse a punchert
id: Menginstal meninju
it: Installare il puncher
ja: パンチャーを取付けて下さい
ko: Puncher 설치
nl: Installen
pl: Installer
pt: Instalar puncher
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚àµ à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€
sk: Nainštalujte punč
sv: Installera Puncher
tr: Yükleme
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€
vi: Cài đấm
zh: Install puncher

# printer-state-reasons.puncher-motor-failure
source: Puncher Motor Failure
cs: Trest motoru selhal
de: Puncher Motor gescheitert
el: Ο ξηρότερος κινητήρας απέτυχε
es: El motor Puncher falló
fi: Puncher-moottori epäonnistui
fr: Moteur de frappe échoué
ga: Níor theip ar mhótar Puncher
hi: पंचर मोटर विफल
hu: Puncher motor kudarcot vallott
id: Puncher motor gagal
it: Motore di perforazione fallito
ja: パンチ モーター失敗
ko: Puncher 모터 실패
nl: Puncher motor faalde
pl: Pojazdy Punchera nie powiodły się.
pt: Motor de perfuração falhou
ru: Puncher à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Puncher motor zlyhal
sv: Puncher motor misslyckades
tr: Denniser motor başarısız oldu
uk: àœà¾à‘‚à¾à‘€ à¿à‘ƒà½àºàµà‘€à° à½àµ à²à´à°à»à¾à‘à‘
vi: Động cơ đấm hỏng
zh: Puncher汽车失败

# printer-state-reasons.puncher-near-limit
source: Puncher Near Limit
cs: Puncher poblíž limitu
de: Puncher bei Limit
el: Πιο κοντά στο όριο
es: Puncher cerca del límite
fi: Lähellä rajaa
ga: Puncher in aice le teorainn
hi: सीमा के पास पंचर
hu: Puncher határ közelében
id: Puncher dekat batas
it: Puncher vicino limite
ja: 限界付近のパンチャー
ko: 제한 근처 Puncher
nl: Puncher bijna.
pl: Karczel
pt: Puncher próximo limite
ru: Puncher à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Puncher v blízkosti limitu
sv: Puncher nära gränsen
tr: Puncher yakın limit
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Puncher gần giới hạn
zh: 接近限制

# printer-state-reasons.puncher-offline
source: Puncher Offline
cs: Čeština
el: Oberer offline
fi: Offline
ga: Puncher as líne
hi: पंचर ऑफलाइन
id: Offline
ja: オフラインでパンチ
ko: Puncher 오프라인
ru: Puncher à¾à‘„à‘„à»à°à¹à½
tr: Puncher çevrimdışı
uk: àŸà‘ƒà½àºàµà‘€à¸ à¾à‘„à»à°à¹à½
vi: Puncher ngoại tuyến
zh: Puncherline

# printer-state-reasons.puncher-opened
source: Puncher Opened
cs: Puncher otevřeno
de: Puncher geöffnet
el: Το Puncher άνοιξε
es: Puncher abrió
fi: Puncher avautui
ga: Puncher oscail
hi: पंचर खोला
hu: Puncher megnyitott
id: Login
it: Puncher aperto
ja: 打抜き機オープン
ko: Puncher 오픈
nl: Puncher opent
pl: Puncher otwierać
pt: Puncher aberto
ru: Puncher à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Puncher otvorený
sv: Puncher öppnade
tr: Denniser açıldı
uk: Puncher à²à‘–à´àºà‘€à¸à²à‘à‘
vi: Puncher mở
zh: Puncher开放

# printer-state-reasons.puncher-over-temperature
source: Puncher Over Temperature
cs: Teplota Puncher vysoké
de: Puncher Temperatur hoch
el: Υψηλή θερμοκρασία υψηλή υψηλή
es: Temperatura alta de puncher
fi: Lämpötila korkea
fr: Température de coupeur élevée
ga: teocht ard Puncher
hi: पंचर तापमान उच्च
hu: Puncher hőmérséklet magas
id: Suhu Puncher tinggi
it: Temperatura di perforazione elevata
ja: 粉砕機の温度の高い
ko: 펀칭기 온도 높은
nl: Puncher temperatuur hoog
pl: Temperatura punchera
pt: Temperatura de perfuração alta
ru: Puncher à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à‘‹à‘à¾àºà°à‘
sk: Puncher teplota vysoká
sv: Puncher temperaturen hög
tr: Puncher sıcaklık yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à‘ƒà½àºàµà‘€à° à²à¸à‘à¾àºà°
vi: Nhiệt độ cao
zh: 高温

# printer-state-reasons.puncher-power-saver
source: Puncher Power Saver
cs: Puncher v režimu úspory výkonu
de: Puncher im Stromsparmodus
el: Puncher στη δύναμη σώζει λειτουργία
es: Puncher en modo de ahorro de energía
fi: Sähkönsäästötila
fr: Puncher in power save mode
ga: Puncher i mód shábháil cumhachta
hi: पॉवर सेव मोड में पंचर
hu: Puncher a hatalom mentési módban
id: Puncher dalam mode hemat daya
it: Puncher in modalità risparmio energetico
ja: パワーセーブモードのパンチ
ko: 힘 저축 형태에 있는 Puncher
nl: Puncher in de macht, red modus
pl: Puncher in power - Ubezpieczenie trybu gry
pt: Puncher no modo de economia de energia
ru: Puncher à² à‘€àµà¶à¸à¼àµ à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸à‘
sk: Puncher v režime úspory energie
sv: Puncher i kraftsparläge
tr: Robotik güç tasarrufu modunda
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à² à‘€àµà¶à¸à¼à‘– àµàºà¾à½à¾à¼à‘–à‘— à¿à¾à‘‚à‘ƒà¶à½à¾à‘à‘‚à‘–
vi: Puncher trong chế độ cứu điện
zh: 保有权储蓄模式

# printer-state-reasons.puncher-recoverable-failure
source: Puncher Recoverable Failure
cs: Trest obnovitelný selhání
de: Puncher erholbarer Fehler
el: Ανεπιθύμητη αποτυχία
es: Puncher recuperable fracaso
fi: Puncher toipuva epäonnistuminen
fr: Défaut récupérable
ga: Puncher teip inghnóthaithe
hi: पंचर वसूली योग्य विफलता
hu: Puncher helyreállítható kudarc
id: Puncher kegagalan pulih
it: Puncher guasto recuperabile
ja: パンチ 回復可能な失敗
ko: 펀칭기 재상할 수 있는 실패
nl: Puncher herstelbare mislukking
pl: Puncher odzyskał niepowodzenia.
pt: Perfurador falha recuperável
ru: Puncher à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Puncher zotaviteľné zlyhanie
sv: Puncher återställbar misslyckande
tr: Denniser kurtarılabilir başarısızlık
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²à‘–à´à½à¾à²à»à‘à‘à‘‡à¾à‘— à½àµà‘à¿à‘€à°à²à½à¾à‘à‘‚à‘–
vi: Suy giảm khả năng hồi phục.
zh: 幸运的失败
