Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.stapler-turned-on
source: Stapler Turned On
cs: Stapler se obrátil na
de: Stapler wurde eingeschaltet
el: Ο Stapler γύρισε
es: Stapler se volvió
fi: Stapler kääntyi
fr: Stapler s'est retourné
ga: Stapler iompú ar
hi: स्टेपलर चालू
hu: Stapler bekapcsolódott
id: Stapler
it: Stapler acceso
ja: Stapler がオン
ko: Stapler는 켜집니다
nl: Stapler
pl: Stapler odwrócił się na Stapler.
pt: Stapler ligado
ru: à¡à‘‚à°à¿à»àµà‘€ à¿à¾à»à‘ƒà‘‡à¸à»à‘à‘
sk: Stapler zapnutý
sv: Stapler slås på
tr: Stapler ortaya çıktı
uk: à¨à‘‚à°à¼à¿à»àµà‘€ à²à¸à¹à‘ˆà¾à² à½à°
vi: Móc khóa quay lại
zh: 施暴者转向

# printer-state-reasons.stapler-under-temperature
source: Stapler Under Temperature
cs: Teplota spojky nízká
de: Stapler Temperatur niedrig
el: θερμοκρασία Stapler χαμηλή
es: Temperatura baja
fi: Lämpötila matalalla
fr: Température de l ' étrier basse
ga: teocht íseal Staples
hi: स्टेपलर तापमान कम
hu: Stapler hőmérséklet alacsony
id: Stapler suhu rendah
it: Stapler temperatura bassa
ja: 速度 低い
ko: Stapler 온도 낮은
nl: Stapler temperatuur
pl: temperatura niska
pt: Temperatura de grampeador baixa
ru: à¡à‘‚àµà¿à»àµà‘€ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à½à¸à·àºà°à‘
sk: Stapler teplota nízka
sv: Stapler temperaturen låg
tr: Stapler sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à·à°à‘à‘‚à‘–à±àºà¸ à½à¸à·à‘Œàºà°
vi: Nhiệt độ thấp
zh: 温度低

# printer-state-reasons.stapler-unrecoverable-failure
source: Stapler Unrecoverable Failure
cs: spojovač nepokrytý selhání
de: Stapler auffindbarer Fehler
el: Ο Stapler αποκάλυψε την αποτυχία
es: Fallo no recuperable
fi: Epäonnistumaton epäonnistuminen
fr: Défaut indécouvrable de Stapler
ga: Staples teip unrecoverable
hi: स्टेपलर unrecoverable विफलता
hu: Stapler felfedhetetlen kudarc
id: Stapler gagal yang tidak dapat dipulihkan
it: Stapler fallimento non recuperabile
ja: Staplerの回復不能な失敗
ko: Stapler 비독성 실패
nl: Stapler onherstelbare falen
pl: Stapler nieodzyskany
pt: Falha irrecuperável
ru: à¡à‘‚à°à¿à»àµà‘€ à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Stapler nerecoverable zlyhanie
sv: Stapler Unrecoverable Misslyckande
tr: Stapler keşfedilmemiş başarısızlık
uk: à’à‘–à´à½à¾à²à»à‘à‘à‘‡à° à½àµà´à¾à‘à‘‚à°à‘‚à½à‘–à‘à‘‚à‘Œ
vi: Chìa khóa thất bại vô dụng
zh: A. 被发现的缺陷

# printer-state-reasons.stapler-unrecoverable-storage-error
source: Stapler Unrecoverable Storage Error
cs: Manipulátor nerecoverable chyba úložiště
de: Stapler wiederherstellbarer Speicherfehler
el: Stapler unrecoverable σφάλματος αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Säilyttämätön varastointivirhe
fr: Erreur de stockage irrécupérable Stapler
ga: Staples earráid stórála unrecoverable
hi: स्टेपलर unrecoverable भंडारण त्रुटि
hu: Stapler visszaállíthatatlan tárolási hiba
id: Stapler kesalahan penyimpanan yang tidak dapat dipulihkan
it: Errore di archiviazione non recuperabile Stapler
ja: Stapler unrecoverable ストレージエラー
ko: Stapler uncoverable 저장 과실
nl: Stapler onherstelbare opslag fout
pl: Stapler niedostępny
pt: Erro de armazenamento não descoberto
ru: Stapler à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Stapler nerecoverable chyba skladovania
sv: Stapler oåterställbar lagring fel
tr: Stapler keşfedilmemiş depolama hatası
uk: à’à‘–à´à½à¾à²à»à‘à²à°à½à° à¿à¾à¼à¸à»àºà° à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Lỗi kho lưu trữ không thể phá được
zh: 储存错误

# printer-state-reasons.stapler-warming-up
source: Stapler Warming Up
cs: Spojovač ohřívá
de: Stapler aufwärmen
el: Η υπερθέρμανση του Stapler
es: Calentamiento rápido
fi: Stapler lämmittää
fr: Stapler se réchauffe
ga: Stapler téamh suas
hi: स्टेपलर वार्मिंग
hu: Stapler felmelegszik
id: Stapler menghangatkan
it: Stapler riscaldamento
ja: ステープラーウォームアップ
ko: Stapler 워밍업
nl: Stapler opwarmen
pl: Staplar ciepły
pt: Aquecedor de grampeador
ru: à¡à‘‚àµà¿à»àµà‘€ à¿à¾à‘‚àµà¿à»àµà½à¸àµ à²à²àµà‘€à‘…
sk: Stapler zahrievanie
sv: Stapler värmer upp
tr: Stapler ısınmak
uk: à à¾à·à‘–à³à‘€à‘–à² à‘à‘‚à‘–à±à¾àº
vi: Bấm kim nóng lên
zh: 变暖

# printer-state-reasons.stitcher-added
source: Stitcher Added
cs: Stitcher přidán
de: Stitcher hinzugefügt
el: Ο Stitcher πρόσθεσε
es: Stitcher añadido
fi: Stitcher lisäsi
fr: Stitcher ajouté
ga: Chuir Stitcher leis
hi: स्टिचर जोड़ा
hu: Stitcher hozzátette
id: Sitemap
it: Stitcher aggiunto
ja: スティッチャー追加
ko: Stitcher 추가
nl: Hekser toegevoegd
pl: Stitcher dodaje
pt: Ponto adicionado
ru: Stitcher à´à¾à±à°à²à»àµà½
sk: Stitcher pridaný
sv: Stitcher tillagd
tr: Stitcher ekledi
uk: à”à¾à´à°à½à° à‘à‘‚à¸à‘…à‘–à‘
vi: Thêm nữa.
zh: 目 录

# printer-state-reasons.stitcher-almost-empty
source: Stitcher Almost Empty
cs: Stitcher téměř prázdný
de: Stitcher fast leer
el: Stitcher σχεδόν άδειο
es: Stitcher casi vacío
fi: Lähes tyhjä
fr: Stitcher presque vide
ga: Stitcher beagnach folamh
hi: लगभग खाली
hu: Stitcher szinte üres
id: Stitcher hampir kosong
it: Stitcher quasi vuoto
ja: ほぼ空のステッチ
ko: Stitcher 거의 빈
nl: Stitcher bijna leeg
pl: Stitcher niemal pusty
pt: Costura quase vazia
ru: Stitcher à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚à°
sk: Stitcher takmer prázdny
sv: Stygn nästan tom
tr: Stitcher neredeyse boş boş
uk: à¡à²àµà‘€à±à‘–à¶ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Khâu gần như trống rỗng
zh: 几乎空洞

# printer-state-reasons.stitcher-almost-full
source: Stitcher Almost Full
cs: Stitcher téměř plný
de: Stitcher fast voll
el: Stitcher σχεδόν πλήρως
es: Stitcher casi lleno
fi: Stitcher lähes täynnä
fr: Stitcher presque plein
ga: Stitcher beagnach iomlán
hi: लगभग पूर्ण
hu: Stitcher szinte teljes
id: Stitcher hampir penuh
it: Stitcher quasi pieno
ja: スティッチャーほぼフル
ko: Stitcher 거의 전체
nl: Heks bijna vol
pl: Stitcher niemalże pełen
pt: Costura quase cheia
ru: Stitcher à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Stitcher takmer plný
sv: Stygn nästan full
tr: Stitcher neredeyse tam dolu
uk: à¡à‘‚à‘–àºàµà‘€ à¿à‘€à°àºà‘‚à¸à‘‡à½à¾ à¿à¾à²à½à¸à¹
vi: Khâu gần hết.
zh: 几乎完全清楚

# printer-state-reasons.stitcher-at-limit
source: Stitcher At Limit
cs: Stitcher na limit
de: Stitcher bei Limit
el: Stitcher στο όριο
es: Stitcher al límite
fi: Stitcher rajalla
fr: Stitcher à limite
ga: Stitcher ag teorainn
hi: सीमा पर सिलाई
hu: Stitcher határon
id: Stitcher pada batas
it: Stitcher al limite
ja: 限界のステッチャ
ko: 제한에 스티치
nl: Heksen.
pl: Stitcher na granicy
pt: Costura no limite
ru: Stitcher à² à»à¸à¼à¸à‘‚àµ
sk: Stitcher na limite
sv: Stygn vid gräns
tr: Stitcher sınırda
uk: à’à¸à‘ˆà¸à²à°à‘‡ à½à° à»à‘–à¼à‘–à‘‚à‘–
vi: Khâu giới hạn
zh: 限 数

# printer-state-reasons.stitcher-closed
source: Stitcher Closed
cs: Stitcher zavřeno
de: Stitcher geschlossen
el: Stitcher έκλεισε
es: Stitcher cerrado
fi: Stitcher suljettu
fr: Stitcher fermer
ga: Stitcher dúnta
hi: सिलाई बंद
hu: Stitcher zárt
id: Sitemap
it: Stitcher chiuso
ja: スティッチャークローズ
ko: Stitcher 닫기
nl: Heks gesloten
pl: Stitcher został zamknięty.
pt: Ponto fechado
ru: Stitcher à·à°àºà‘€à‘‹à‘‚
sk: Stitcher zatvorené
sv: Stitcher stängd
tr: Stitcher kapalı
uk: à—à°àºà‘€à¸à¹à‘‚àµ
vi: Khoan đã
zh: 目 录

# printer-state-reasons.stitcher-configuration-change
source: Stitcher Configuration Change
cs: Stehovač změnil
de: Stitcher geändert
el: Ο Stitcher άλλαξε
es: Stitcher cambió
fi: Stitcher muuttui
fr: Stitcher a changé
ga: D'athraigh Stitcher
hi: स्टिचर बदल गया
hu: Stitcher megváltozott
id: Stitcher berubah
it: Stitcher cambiato
ja: スティッチャー変更
ko: Stitcher 변경
nl: Heksen veranderden
pl: Stitcher zmienił się.
pt: Stitcher mudou
ru: Stitcher à¸à·à¼àµà½à¸à»à‘à‘
sk: Stitcher zmenil
sv: Stitcher ändrad
tr: Stitcher değişti
uk: à·à¼à‘–à½àµà½à¾
vi: Khâu thay đổi
zh: 目 录

# printer-state-reasons.stitcher-cover-closed
source: Stitcher Cover Closed
cs: Šicí kryt uzavřený
de: Stitcher Cover geschlossen
el: Stitcher κάλυμμα κλειστό
es: Cierra la cubierta
fi: Stitcher Suljettu
fr: Couverture rigide
ga: Clúdach stua dúnta
hi: स्टिचर कवर बंद
hu: Stitcher lefedett zárva
id: Jahitan penutup tertutup
it: Copripiumino chiuso
ja: ステッチカバーは閉鎖しました
ko: Stitcher 덮개 닫히는
nl: Heksendeksel gesloten
pl: Okładka Stitchers została zamknięta.
pt: Tampa da costura fechada
ru: Stitcher àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Stitcher kryt uzavretý
sv: Stitcher cover stängd
tr: Stitcher kapak kapalı
uk: à—à°àºà‘€à¸à¹à‘‚àµ àºà‘€à¸à‘ˆàºà‘ƒ
vi: Cẩn thận.
zh: 目 录

# printer-state-reasons.stitcher-cover-open
source: Stitcher Cover Open
cs: Stitcher kryt otevřený
de: Stitcher Abdeckung offen
el: Stitcher κάλυψη ανοιχτό
es: Cubierta de soplón abierta
fi: Stitcher Open
fr: Couverture rigide ouverte
ga: Clúdach stua oscailte
hi: स्टिचर कवर खुला
hu: Stitcher nyílt
id: Penutup stitcher terbuka
it: Coperchio di cucitura aperto
ja: ステッチカバーオープン
ko: Stitcher 덮개 열려있는
nl: Heksendeksel.
pl: Okładka
pt: Tampa de costura aberta
ru: Stitcher àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Stitcher kryt otvorené
sv: Stitcher cover öppen
tr: Stitcher kapak açık
uk: à’à‘–à´àºà‘€à¸à‘‚à° àºà‘€à¸à‘ˆàºà°
vi: Cẩn thận
zh: 目 录

# printer-state-reasons.stitcher-empty
source: Stitcher Empty
cs: Čeština
de: Stitcher leer
el: Stitcher άδειο
es: Zorra vacía
fi: Stitcher tyhjänä
fr: Stitcher vide
ga: Stitcher folamh
hi: स्टिलर खाली
hu: Stitcher üres
id: Login
it: Stitcher vuoto
ja: スティッチャー 空
ko: Stitcher 빈
nl: Hekser leeg
pl: Stitcher pusty
pt: Costura vazia
ru: Stitcher à¿à‘ƒà‘à‘‚à¾à¹
sk: Stitcher prázdny
sv: Stitcher tom
tr: Stitcher boş boş
uk: àŸà¾à‘€à¾à¶à½à‘
vi: Khâu rỗng
zh: 空洞

# printer-state-reasons.stitcher-full
source: Stitcher Full
cs: Stitcher plný
de: Stitcher voll
el: Stitcher πλήρες
es: Stitcher lleno
fi: Stitcher Täysi
fr: Stitcher complet
ga: Stitcher iomlán
hi: पूर्ण सिलाई
hu: Stitcher teljes
id: Stitcher penuh
it: Stitcher pieno
ja: スチッチャーフル
ko: Stitcher 전체
nl: Stitch full
pt: Ponto completo
ru: Stitcher à¿à¾à»à½à‘‹à¹
sk: Stitcher plný
tr: Stitcher full full
uk: à¡à‘‚à‘–àºàµà‘€ à¿à¾à²à½à¸à¹
vi: Khâu đầy
zh: 目 录

# printer-state-reasons.stitcher-interlock-closed
source: Stitcher Interlock Closed
cs: Stitcher interlock uzavřen
de: Stitcher-Verriegelung geschlossen
el: Stitcher interlock κλειστό
es: Cierre de estuche cerrado
fi: Stitcher Interlock suljettu
fr: Stitcher interlock fermé
ga: Stitcher interlock dúnta
hi: स्टिचर इंटरलॉक बंद
hu: Stitcher interlock zárt
id: Stitcher interlock tertutup
it: Interlock Stitcher chiuso
ja: Stitcherインターロッククローズ
ko: Stitcher 연동 닫기
nl: De hechting is gesloten
pl: Stitcher interlock zamknięty
pt: Interlock Stitcher fechado
ru: Stitcher à±à»à¾àºà¸à‘€à¾à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Stitcher interlock zatvorené
sv: Stitcher Interlock stängd
tr: Stitcher Interlock kapalı
uk: à¡à²àµà‘€à±à‘–à¶à½à¸à¹ à·à°à¼à¾àº à·à°àºà‘€à¸à‘‚à¸à¹
vi: Dừng lại
zh: 关闭的拖车间

# printer-state-reasons.stitcher-interlock-open
source: Stitcher Interlock Open
cs: Stitcher interlock otevřeno
de: Stitcher-Verriegelung offen
el: Stitcher interlock ανοιχτό ανοιχτό
es: Interbloqueador abierto
fi: Stitcher Interlock auki
ga: Stitcher interlock oscailte
hi: स्टिचर इंटरलॉक ओपन
hu: Stitcher interlock nyitott
id: Stitcher interlock terbuka
it: Interlock Stitcher aperto
ja: Stitcherインターロックオープン
ko: Stitcher 연동 오픈
pl: Stitchers interlock (ang.).
pt: Bloqueio de ponto aberto
ru: Stitcher à±à»à¾àºà¸à‘€à¾à²àºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Stitcher interlock otvorený
sv: Stitcher Interlock öppna
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ à‘à‘‚à‘–àºàµà‘€
vi: Mở khóa liên động
zh: 露天

# printer-state-reasons.stitcher-jam
source: Stitcher Jam
cs: Čeština
de: Stitcher geklemmt
el: Stitcherbromed
es: Stitcher atascado
fi: Stitcher jammed
fr: Stitcher jammed
ga: tréimhse saoil: ilbhliantúil
hi: स्टिलर जाम
hu: Stitcher jammed
id: Login
it: Stitcher jamed
ja: Stitcher ジェームズ
ko: Stitcher 잼
pl: Stitcher jammed
pt: Engarrafamento de costura
ru: Stitcher à¿à¾à¼àµà‘‡àµà½
sk: Stitcher džem
sv: Stitcher jammed
tr: Stitcher jammed
uk: à¨à‘‚à¸àºàµà‘€ à²à°à‘€àµà½à½à‘
vi: Bị kẹt
zh: 杰米尔

# printer-state-reasons.stitcher-life-almost-over
source: Stitcher Life Almost Over
cs: Nahradit steher brzy
de: Hefter bald ersetzen
el: Αντικαταστήστε το ράμer σύντομα
es: Reemplazar la costura pronto
fi: Korvaa pian
fr: Remplacer maille bientôt
ga: Replace stitcher go luath
hi: जल्द ही स्टिचर बदलें
hu: Helyettesítő boszorkány hamarosan
id: Ganti jahitan segera
it: Sostituisci la cucitura presto
ja: すぐにステッチャを取り替えて下さい
ko: stitcher를 곧 대체하십시오
nl: Vertaling:
pl: Szybko
pt: Substituir ponto em breve
ru: à—à°à¼àµà½à¸à‘‚àµ stitcher à² à±à»à¸à¶à°à¹à‘ˆàµàµ à²à‘€àµà¼à‘
sk: Nahradiť stehistov čoskoro
sv: Ersätt Sitcher snart
tr: Makyaj diker yakında
uk: à—à°à¼à‘–à½à¸à‘‚à¸ à‘à‘‚à‘–à±àºà° à½àµà·à°à±à°à‘€à¾à¼
vi: Thay mũi khâu lại
zh: 尽快替换巫术

# printer-state-reasons.stitcher-life-over
source: Stitcher Life Over
cs: Nahradit steher
de: Ersatzhefter
el: Αντικαταστήστε ράμer
es: Reemplazar la costura
fi: Korvaa stitcher
fr: Remplacer maille
ga: Replace stitcher
hi: स्टिचर बदलें
hu: Helyettesítő boszorkány
id: Pergantian stitcher
it: Sostituisci i punti
ja: ステッチ交換
ko: stitcher를 대체하십시오
nl: Vervang hechting
pl: szwacz
pt: Substituir ponto
ru: à—à°à¼àµà½à¸à‘‚à‘Œ stitcher
sk: Nahradiť stehistov
sv: Ersätt Sitcher
tr: Makyaj
uk: à—à°à¼à‘–à½à° à‘à‘‚à‘–à±àºà°
vi: Thay mũi khâu
zh: 目 录

# printer-state-reasons.stitcher-memory-exhausted
source: Stitcher Memory Exhausted
cs: Šicí paměť vyčerpaný
de: Stitcher-Speicher erschöpft
el: Η μνήμη Stitcher εξαντλημένη
es: La memoria de Stitcher agotado
fi: Stitcher-muisti uupui
fr: Mémoire de Stitcher épuisé
ga: Cuimhne stuaic ídithe
hi: स्टिलर मेमोरी निकास
hu: Stitcher memória kimerült
id: Stitcher memori knalpot
it: Memoria Stitcher esaurita
ja: ステッチャーメモリの排気
ko: Stitcher 메모리 배출
nl: Heksergeheugen uitgeput
pl: Pamięć Stitchera wyczerpana
pt: Memória Stitcher exausta
ru: Stitcher à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Stitcher pamäť vyčerpaná
sv: Stitcher minne utmattad
tr: Stitcher hafıza tükenmiş
uk: àŸà°à¼'à‘à‘‚à‘Œ à‘à‘‚à¸à‘…à‘–à‘— à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ khâu kiệt sức.
zh: 活页记忆

# printer-state-reasons.stitcher-missing
source: Stitcher Missing
cs: Instalace šití
de: Nähte installieren
el: Εγκαταστήστε 399er
es: Instalar cosidor
fi: Asenna Titcher
fr: Installer maille
ga: Suiteáil fuálaÃ
hi: स्टिचर स्थापित करें
hu: Telepítse a boszorkányt
id: Pasang stitcher
it: Installare il cucitore
ja: ステッチャーをインストールする
ko: stitcher 설치
nl: Install hechting
pl: Installer
pt: Instalação de costura
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚àµ stitcher
sk: Nainštalujte steher
sv: Installera Sitcher
tr: Yükleme
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ à‘à‘‚à‘–à±à¾àº
vi: Cài đặt mũi khâu
zh: 乱伦

# printer-state-reasons.stitcher-motor-failure
source: Stitcher Motor Failure
cs: Stitcher motor selhal
de: Stitcher Motor gescheitert
el: Ο κινητήρας Stitcher απέτυχε
es: Motor Stitcher falló
fi: Stitcher-moottori epäonnistui
fr: Moteur de sécurité échoué
ga: Níor theip ar mhótar scitcher
hi: स्टिचर मोटर विफल
hu: Stitcher motor kudarcot vallott
id: Motor jahitan gagal
it: Motore Stitcher fallito
ja: ステッチ モーター失敗しました
ko: Stitcher 모터 실패
nl: Stitch motor faalde
pl: Silnik Stitchera nie powiódł się.
pt: Motor de costura falhou
ru: Stitcher à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Stitcher motor zlyhal
sv: Stitcher motor misslyckades
tr: Stitcher motoru başarısız oldu
uk: àœà¾à‘‚à¾à±à»à¾àºà¸
vi: Động cơ bị hỏng
zh: 车队失败

# printer-state-reasons.stitcher-near-limit
source: Stitcher Near Limit
cs: Stitcher v blízkosti limitu
de: Stitcher bei Limit
el: Stitcher κοντά στο όριο
es: Stitcher cerca de límite
fi: Lähellä rajaa
ga: Stitcher in aice le teorainn
hi: सीमा के पास सिलाई
hu: Stitcher határ közelében
id: Stitcher dekat batas
it: Stitcher vicino limite
ja: 限界に近いステッチ
ko: 한계의 밑에 스티치
nl: Stitch in de buurt
pl: Stitcher w pobliżu granicy
pt: Costura perto do limite
ru: Stitcher à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Stitcher v blízkosti limitu
sv: Stygn nära gränsen
tr: Stitcher yakınlarında
uk: à’à¸à‘ˆà¸à²à°à‘‡ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Khâu gần giới hạn
zh: 接近限度的巫术

# printer-state-reasons.stitcher-offline
source: Stitcher Offline
cs: Čeština
fr: Hors ligne
ga: Stitcher as líne
hi: स्टिलर ऑफलाइन
id: Offline
ja: Stitcher オフライン
ko: Stitcher 오프라인
nl: Stitch offline
pl: Stitcher offline (ang.).
pt: Ponto offline
ru: Stitcher à¾à‘„à‘„à»à°à¹à½
tr: Stitcher çevrimdışı
uk: à’à¸à‘ˆà¸à‘‚à¸à¹ à¾à‘„à»à°à¹à½
vi: Khoan đã
zh: 目 录

# printer-state-reasons.stitcher-opened
source: Stitcher Opened
cs: Stitcher otevřeno
de: Stitcher geöffnet
el: Stitcher άνοιξε
es: Stitcher abrió
fi: Stitcher avautui
fr: Stitcher ouvert
ga: D'oscail Stitcher
hi: स्टिचर खोला गया
hu: Stitcher megnyitott
id: Login
it: Stitcher aperto
ja: スティッチャーオープン
ko: Stitcher 오픈
nl: Hekser geopend
pl: Stitcher otwierał drogę.
pt: Ponto aberto
ru: Stitcher à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Stitcher otvorený
sv: Stitcher öppnade
tr: Stitcher açıldı
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ à‘à‘‚à‘–àºàµà‘€
vi: Khoan đã
zh: 什图尔开

# printer-state-reasons.stitcher-over-temperature
source: Stitcher Over Temperature
cs: Teplota stezce vysoké
de: Stitcher Temperatur hoch
el: Stitcher θερμοκρασία υψηλή υψηλή θερμοκρασία
es: Temperatura de puntas alta
fi: Lämpötila korkea
fr: Température de stabilité élevée
ga: Stitcher teocht ard
hi: उच्च तापमान
hu: Stitcher hőmérséklet magas
id: Suhu jahitan tinggi
it: Temperatura di cucitura alta
ja: ステッチ温度の高い
ko: Stitcher 온도 높은
nl: Heksentemperatuur hoog
pl: Temperatura Stitchera wysoka
pt: Temperatura de costura alta
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° Stitcher à²à‘‹à‘à¾àºà°à‘
sk: Stitcher teplota vysoká
sv: Stygntemperatur hög
tr: Stitcher sıcaklık yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘à‘‚à¸à‘…à‘–à‘— à²à¸à‘à¾àºà°
vi: Nhiệt độ khâu cao
zh: 降温高

# printer-state-reasons.stitcher-power-saver
source: Stitcher Power Saver
cs: Stitcher v režimu úspora energie
de: Stitcher im Energiesparmodus
el: Stitcher στη λειτουργία εξοικονόμησης ισχύος
es: Interruptor en modo de ahorro de energía
fi: Stitcher Power Säästötila
fr: Stitcher en mode de sauvegarde de puissance
ga: Stitcher i mód sábháil cumhachta
hi: पावर सेव मोड में स्टिचर
hu: Stitcher a hatalom mentési módban
id: Stitcher dalam mode hemat daya
it: Stitcher in modalità risparmio energetico
ja: パワーセーブモードのステッチ
ko: 힘 득점방해 형태에 있는 Stitcher
nl: Hekser met macht besparing
pl: Stitcher in power rescue mode
pt: Stitcher no modo de economia de energia
ru: Stitcher à² à‘€àµà¶à¸à¼àµ à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸à‘
sk: Stitcher v režime úspory energie
sv: Sitcher i power save mode
tr: Güçte Stitcher modu kurtarma modunda
uk: à’à¸à‘ˆà¸à²à°à‘‡ à² à‘€àµà¶à¸à¼à‘– àµàºà¾à½à¾à¼à‘–à‘— à¿à¾à‘‚à‘ƒà¶à½à¾à‘à‘‚à‘–
vi: Khâu trong chế độ tiết kiệm năng lượng
zh: 发电厂

# printer-state-reasons.stitcher-recoverable-failure
source: Stitcher Recoverable Failure
cs: Stitcher obnovitelný selhání
de: Stitcher erholbarer Fehler
el: Stitcher ανακτά την αποτυχία
es: Fallo recuperable de Stitcher
fi: Stitcher toipuva epäonnistuminen
fr: Défaut récupérable
ga: Stitcher teip inghnóthaithe
hi: स्टिचर वसूली योग्य विफलता
hu: Stitcher helyreállítható kudarc
id: Jahitan gagal pulih
it: Stitcher guasto recuperabile
ja: Stitcherの回復可能な失敗
ko: Stitcher 재상할 수 있는 실패
nl: Hekser herstelbare falen
pl: Stitcher reaktywuje porażkę
pt: Stitcher falha recuperável
ru: Stitcher à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Stitcher zotaviteľné zlyhanie
sv: Stygn återställbar misslyckande
tr: Stitcher kurtarılabilir başarısızlık
uk: à’à‘–à´à‘Œà¼à‘–à‘‚à‘Œ à²à‘–à´à½à¾à²à»àµà½à‘ƒ à²à‘–à´à¼à¾à²à‘ƒ
vi: Suy giảm khả năng phục hồi.
zh: 目 录

# printer-state-reasons.stitcher-recoverable-storage
source: Stitcher Recoverable Storage
cs: Stitcher obnovitelný úložiště
de: Stitcher erholbarer Speicher
el: Stitcher ανακτήσιμη αποθήκευση
es: Almacenamiento recuperable Stitcher
fi: Stitcher toipuminen
fr: Stockage récupérable Stitcher
ga: Stitcher stóráil inghnóthaithe
hi: स्टिचर वसूली योग्य भंडारण
hu: Stitcher helyreállítható tároló
id: Stitcher penyimpanan yang dapat dipulihkan
it: Stoccaggio recuperabile
ja: Stitcherの回復可能な貯蔵
ko: Stitcher 재상할 수 있는 저장
nl: Stitcher herstelbare opslag
pl: Stitcher odzyskiwalny
pt: Armazenamento recuperável Stitcher
ru: Stitcher à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à¾àµ à‘…à‘€à°à½àµà½à¸àµ
sk: Stitcher zotavuje skladovanie
sv: Stitcher återställningsbar lagring
tr: Stitcher kurtarılabilir depolama
uk: à’à‘–à´à‘Œà¼à‘–à‘‚à‘Œ à²à‘–à´à½à¾à²à»àµà½àµ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Kho lưu trữ có thể phục hồi được
zh: 回收可回收的储存

# printer-state-reasons.stitcher-removed
source: Stitcher Removed
cs: Stehovač odstraněn
de: Stitcher entfernt
el: Stitcher αφαιρέθηκε
es: Stitcher eliminado
fi: Stitcher poistettu
fr: Stitcher enlevé
ga: Stitcher bhaint
hi: स्टिलर हटा दिया
hu: Stitcher eltávolítva
id: Stitcher dihapus
it: Stitcher rimosso
ja: ステッチャー削除
ko: Stitcher 제거
nl: Stitcher verwijderd
pl: Stitcher usunął
pt: Stitcher removido
ru: Stitcher à‘ƒà´à°à»àµà½
sk: Stitcher odstránil
sv: Stitcher bort
tr: Stitcher kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘à‘‚à¸à‘…à‘–à‘—
vi: Khấu thoát.
zh: 撤军

# printer-state-reasons.stitcher-resource-added
source: Stitcher Resource Added
cs: Dodané zdroje Stitcher
de: Stitcher Ressource hinzugefügt
el: Ο πόρος Stitcher πρόσθεσε
es: Recursos añadidos
fi: Stitcher Resource lisätty
ga: Chuir Stitcher resource leis,
hi: स्टिचर संसाधन जोड़ा गया
hu: Stitcher erőforrás hozzáadott
id: Sumber daya stitcher ditambahkan
it: risorsa Stitcher aggiunto
ja: Stitcher リソース追加
ko: Stitcher 리소스 추가
nl: Heksenstof toegevoegd
pl: Zapotrzebowanie na Stitcharda dodaje
pt: recurso Stitcher adicionado
ru: Stitcher à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Stitcher zdroj pridaný
sv: Stitcher resource tillagd
tr: Stitcher kaynakları ekledi
uk: à”à¾à´à°à½à¾ à‘à‘‚à¸à‘…à‘–à¹à½à¸à¹ à‘€àµà‘à‘ƒà‘€à‘
vi: Tài nguyên khâu thêm
zh: 巫术资源增加

# printer-state-reasons.stitcher-resource-removed
source: Stitcher Resource Removed
cs: Šicí zdroj odstraněn
de: Stitcher Ressource entfernt
el: Ο πόρος Stitcher αφαίρεσε
es: Retirada del recurso de la fuerza
fi: Stitcher-resurssi poistettu
fr: Ressources de l ' État
ga: Acmhainní Stitcher bhaint
hi: स्टिचर संसाधन हटा दिया
hu: Stitcher erőforrás eltávolítva
id: Sumber daya stitcher dihapus
it: Rimozione della risorsa Stitcher
ja: ステッチャーリソースを削除
ko: Stitcher 리소스 제거
nl: Stitcherrenbron verwijderd
pl: Zasób Stitchera zlikwidowany
pt: Recurso de ponto removido
ru: Stitcher à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Stitcher zdroj odstránený
sv: Stitcher resource bort
tr: Stitcher kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘à‘‚à¸à‘…à‘–à¹à½à¾à³à¾ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên khâu đã bị xóa.
zh: 撤军资源

# printer-state-reasons.stitcher-thermistor-failure
source: Stitcher Thermistor Failure
cs: Snímač teploty steznul
de: Stitcher Temperatursensor fehlgeschlagen
el: Ο αισθητήρας θερμοκρασίας Stitcher απέτυχε
es: El sensor de temperatura de Stitcher falló
fi: Lämpötila-anturi epäonnistui
fr: Détecteur de température de l ' étui
ga: Teocht braiteoir theip
hi: स्टिचर तापमान सेंसर विफल
hu: Stitcher hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu jahitan gagal
it: Sensore di temperatura Stitcher fallito
ja: ステッチャー温度センサーが失敗しました
ko: Stitcher 온도 감지기 실패
nl: Hechtingstemperatuur faalde
pl: Ciśnienie Stitchera nie powiodło się.
pt: Sensor de temperatura de ponto falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ Stitcher à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Stitcher teplotný senzor zlyhal
sv: Stitcher temperature sensor misslyckades
tr: Stitcher sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à‘à‘‚à¸à‘…à‘–à‘— à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ bị hỏng.
zh: 降温传感器失败

# printer-state-reasons.stitcher-timing-failure
source: Stitcher Timing Failure
cs: Stitcher selhal
de: Stitcher versagt
el: Ο Stitcher απέτυχε
es: Stitcher falló
fi: Stitcher epäonnistui
fr: Stitcher a échoué
ga: Theip ar Stitcher
hi: स्टिचर विफल
hu: Stitcher kudarcot vallott
id: Stitcher gagal
it: Stitcher fallito
ja: スティッチャー失敗
ko: Stitcher 실패
nl: Stitcher faalde
pl: Stitcher nie powiódł się.
pt: Ponto falhado
ru: Stitcher à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Stitcher zlyhal
sv: Stitcher misslyckades
tr: Stitcher başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘
vi: Stitcher thất bại
zh: 目 录
