Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.sheet-rotator-unrecoverable-storage-error
source: Sheet Rotator Unrecoverable Storage Error
cs: List rotor nerecoverable chyba úložiště
de: Blockfrottator freier Speicherfehler
el: Ο περιστρεφόμενος φύλλου unrecoverable σφάλματος αποθήκευσης
es: Hoja giratoria error de almacenamiento no recuperable
fi: Lattian pyöräilijä palauttamaton varastointivirhe
fr: Erreur de stockage de feuilles récupérable
ga: Bileog rotator earráid stórála unrecoverable
hi: शीट rotator unrecoverable भंडारण त्रुटि
hu: Sheet rotátor helyreállíthatatlan tárolási hiba
id: Lembar rotator kesalahan penyimpanan yang tidak dapat dipulihkan
it: Rotore di fogli errore di archiviazione non recuperabile
ja: シートの回転子の回復不能な貯蔵の間違い
ko: Sheet rotator 보이지 않는 저장 오류
nl: Laken rotator onherstelbare opslag fout
pl: wirnik nieodkryty
pt: Erro de armazenamento não recuperado do rotator da folha
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Sheet rotátor neprejaviteľné chyby skladovania
sv: Sheet rotator oåterkallelig lagring fel
tr: Rotator keşfedilmemiş depolama hatası
uk: àŸà‘€à¾à‘à‘‚à¸à‘€à°à´à»à¾ à‘€à¾à‘‚à°à‘‚à¾à‘€ à²à‘–à´àºà»à‘à‘‡àµà½à° à¿à¾à¼à¸à»àºà° à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Tấm mục nát không thể phá hủy lỗi lưu trữ
zh: 储存错误

# printer-state-reasons.sheet-rotator-warming-up
source: Sheet Rotator Warming Up
cs: Plech rotátor ohřívání nahoru
de: Bogendreher aufwärmen
el: Το περιστρεφόμενο φύλλο θερμαίνεται
es: Hoja giratoria caliente
fi: Sheet Rotator lämmittää
fr: Rotateur de feuilles réchauffement
ga: Bileog rotator téamh suas
hi: शीट रोटेटर वार्मिंग
hu: Sheet rotátor felmelegszik
id: Lembar rotator menghangatkan
it: Riscaldamento del rotatore di fogli
ja: シートローテーターウォームアップ
ko: 시트 로터 워밍업
nl: Laet rotator warmt op
pl: wirnik ocieplenia
pt: Folheto de folha de aquecimento
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à‘€à°à·à¾à³à‘€àµà²à°àµà‘‚à‘à‘
sk: Roll rotátor zahrievanie
sv: Sheet rotator värmer upp
tr: Fonttor ısınmak
uk: àŸà‘€à¾à‘à‘‚à¸à‘€à°à´à»à¾ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿à¾à‘‚àµà¿à»à‘–à½à½à‘
vi: Tấm mục nát ấm lên
zh: Hetetrotator变暖

# printer-state-reasons.shutdown
source: Shutdown
cs: Tiskárna offline
de: Drucker offline
el: Printer offline
es: Impresora offline
fi: Lähde: offline
fr: Imprimante hors ligne
ga: Priontáil as líne
hi: प्रिंटर ऑफ़लाइन
hu: Printer offline
id: Printer offline
it: Stampante offline
ja: プリンター オフライン
ko: 인쇄 기계
nl: Printer offline
pl: Printer offline
pt: Impressora offline
ru: àŸà‘€à¸à½à‘‚àµà‘€ offline
sk: Tlačiareň offline
sv: Printer offline
tr: Yazıcı çevrimdışı
uk: àŸà‘€à¸à½à‘‚àµà‘€ à¾à‘„à»à°à¹à½
vi: Máy in ngoại tuyến
zh: Printerline

# printer-state-reasons.slitter-added
source: Slitter Added
cs: Slitter přidán
de: Slitter hinzugefügt
el: Slitter πρόσθεσε
es: Slitter añadido
fi: Slitter lisätty
fr: Slitter ajouté
ga: Chuir Slitter leis,
hi: स्लिटर जोड़ा
hu: Slitter hozzáadott
id: Login
it: Slitter aggiunto
ja: スリッター追加
ko: Slitter 추가
nl: Slitter toegevoegd
pl: Slitter dodaje
pt: Slitter adicionado
ru: Slitter à´à¾à±à°à²à»àµà½à¾
sk: Slitter pridané
sv: Slitter till
tr: Slitter ekledi
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à´à¾à´à°à½à¾
vi: Máy cắt.
zh: 添加

# printer-state-reasons.slitter-almost-empty
source: Slitter Almost Empty
cs: Slitter téměř prázdný
de: Slitter fast leer
el: Σχεδόν άδειο
es: Slitter casi vacío
fi: Lähes tyhjä
fr: Slitter presque vide
ga: Bruscar beagnach folamh
hi: लगभग खाली
hu: Szinte üres
id: Slitter hampir kosong
it: Slitter quasi vuoto
ja: スリッター ほぼ空
ko: Slitter 거의 빈
nl: Slitter bijna leeg
pl: prawie pusty
pt: Slitter quase vazio
ru: à¡à»à¸à‘‚à‘‚àµà‘€ à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Slitter takmer prázdny
sv: Slitter nästan tom
tr: Slitter neredeyse boş boş
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Suýt nữa.
zh: 几乎空空

# printer-state-reasons.slitter-almost-full
source: Slitter Almost Full
cs: Slitter téměř plný
de: Slitter fast voll
el: Slitter σχεδόν πλήρως
es: Slitter casi lleno
fi: Slitter lähes täynnä
fr: Slitter presque complet
ga: Bruscar beagnach iomlán
hi: लगभग पूर्ण
hu: Szinte teljes
id: Slitter hampir penuh
it: Slitter quasi pieno
ja: スリッターほぼフル
ko: Slitter 거의 전체
nl: Bijna vol.
pl: prawie cały
pt: Slitter quase cheio
ru: à¡à»à¸à‘‚à‘‚àµà‘€ à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Slitter takmer plné
sv: Slitter nästan full
tr: Slitter neredeyse tam dolu
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à¼à°à¹à¶àµ à¿à¾à²à½à¸à¹
vi: Suýt nữa.
zh: 几乎完全完全

# printer-state-reasons.slitter-at-limit
source: Slitter At Limit
cs: Slitter v limitu
de: Slitter an Limit
el: Slitter στο όριο
es: Slitter al límite
fi: Slitter rajalla
fr: Slitter à la limite
ga: Bruscar ag teorainn
hi: सीमा पर स्लिटर
hu: Slitter határon
id: Slitter di batas
it: Slitter al limite
ja: 限界のスリッター
ko: 제한에 litter
nl: Slitteren
pl: na granicy
pt: Slitter no limite
ru: Slitter à² à»à¸à¼à¸à‘‚àµ
sk: Slitter v limite
sv: Slitter vid gräns
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à½à° à¼àµà¶à‘–
vi: Máy khắc đột giới hạn
zh: 限度

# printer-state-reasons.slitter-closed
source: Slitter Closed
cs: Slitter zavřeno
de: Slitter geschlossen
el: Slitter κλειστό
es: Slitter cerrado
fi: Slitter suljettu
fr: Slitter fermée
ga: Seirbhís do Chustaiméirí
hi: स्लिटर बंद
hu: Slitter zárt
id: Slitter tertutup
it: Slitter chiuso
ja: スリッター閉鎖
ko: 연락처
nl: Slitter gesloten
pl: Slitter zamknięty
pt: Slitter fechado
ru: à¡à»à¸à‘‚à‘‚àµà‘€ à·à°àºà‘€à‘‹à‘‚
sk: Slitter zatvorené
sv: Slitter stängd
tr: Slitter kapalı
uk: à—à°à¼àºà½à‘ƒà‘‚à¸à¹
vi: Đã đóng cửa
zh: 封闭

# printer-state-reasons.slitter-configuration-change
source: Slitter Configuration Change
cs: Slitter změnil
de: Slitter geändert
el: Slitter άλλαξε
es: Slitter cambió
fi: Slitter muuttui
fr: Slitter change
ga: Slitter athrú
hi: स्लिटर बदल गया
hu: Slitter megváltozott
id: Slitter berubah
it: Slitter cambiato
ja: スリッター変更
ko: Slitter 변경
nl: Slitter veranderde
pl: Slitter się zmienił.
pt: Slitter mudou
ru: Slitter à¸à·à¼àµà½à¸à»à‘à‘
sk: Slitter zmenil
sv: Slitter förändrades
tr: Slitter değişti
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à·à¼à‘–à½à¸à²à‘à‘
vi: Slitter đã thay đổi
zh: 变暖

# printer-state-reasons.slitter-cover-closed
source: Slitter Cover Closed
cs: Slitter kryt uzavřený
de: Slitter Abdeckung geschlossen
el: Η κάλυψη κλειστή
es: Cierra la cubierta
fi: Slitter cover suljettu
fr: Couverture rigide
ga: Clúdach Bruscair dúnta
hi: स्लिटर कवर बंद
hu: Slitter lefedett zárt
id: Penutup celah tertutup
it: Copertura scorrevole chiusa
ja: スリッター カバーは閉まりました
ko: Slitter 덮개 닫히는
nl: Slitter cover gesloten
pl: Okładka Slittera
pt: Tampa deslizante fechada
ru: Slitter àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Slitter kryt uzavretý
sv: Slitter cover stängd
tr: Slitter kapak kapalı
uk: à—à°àºà‘€à¸à‘‚à¸ àºà‘€à¸à‘ˆàºà‘ƒ
vi: Vỏ bọc kín
zh: 封闭的物质

# printer-state-reasons.slitter-cover-open
source: Slitter Cover Open
cs: Slitter kryt otevřený
de: Slitter Abdeckung offen
el: Slitter κάλυψη ανοικτή
es: Cubierta deslizante abierta
fr: Couverture de lavette ouverte
ga: Clúdach Bruscair oscailte
hi: स्लिटर कवर खुला
hu: Slitter fedél nyitott
id: Slitter penutup terbuka
it: Copertura scorrevole aperta
ja: スリッターカバーオープン
ko: Slitter 덮개 열려있는
pl: Okładka
pt: Tampa de deslizamento aberta
ru: Slitter àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Slitter kryt otvorený
uk: à’à‘–à´àºà‘€à¸à‘‚à° àºà‘€à¸à‘ˆàºà°
vi: Vỏ dao mở
zh: 特色报道

# printer-state-reasons.slitter-empty
source: Slitter Empty
cs: Slitter prázdný
de: Slitter leer
el: Slitter άδειο
es: Slitter vacío
fi: Slitter tyhjä
fr: Slitter vide
ga: Bruscar folamh
hi: स्लिटर खाली
hu: Slitter üres
id: Login
it: Slitter vuoto
ja: スリッター空
ko: 슬리터 빈
nl: Slitter leeg
pl: pusty
pt: Slitter vazio
ru: Slitter à¿à‘ƒà‘à‘‚
sk: Slitter prázdny
sv: Slitter tom
tr: Slitter boş boş
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Trống rỗng
zh: 空

# printer-state-reasons.slitter-full
source: Slitter Full
cs: Slitter plný
de: Slitter voll
el: Slitter
es: Slitter lleno
fi: Slitter täynnä
fr: Slitter complet
ga: Iomlán an Bhruscar
hi: स्लिटर पूर्ण
hu: Slitter teljes
id: Slitter penuh
it: Slitter pieno
ja: スリッターフル
ko: Slitter 전체
nl: Vertaling:
pt: Slitter completo
ru: Slitter à¿à¾à»à½à‘‹à¹
sk: Slitter plný
tr: Slitter full full full
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à¿à¾à²à½à¸à¹
vi: Máy khắc đột
zh: 通 融

# printer-state-reasons.slitter-interlock-closed
source: Slitter Interlock Closed
cs: Slitter interlock uzavřen
de: Slitter-Verriegelung geschlossen
el: Slitter interlock κλειστό
es: Interbloqueo cerrado
fi: Slitter Interlock suljettu
fr: Slitter interlock fermé
ga: Urscaoileadh Bruscair dúnta
hi: स्लिटर इंटरलॉक बंद
hu: Slitter interlock zárt
id: Slitter interlock tertutup
it: Interblocco scorrevole chiuso
ja: スリッターインターロック閉鎖
ko: Slitter 연동 닫기
nl: Slitter interlock
pl: interlock
pt: Bloqueio de deslizamento fechado
ru: Slitter à±à»à¾àºà¸à‘€à¾à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Slitter interlock zatvorené
sv: Slitter interlock stängd
tr: Slitter Interlock kapalı
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à·à°àºà‘€à¸à‘‚à¸à¹
vi: Máy đột nhập vào.
zh: 关闭的过境点

# printer-state-reasons.slitter-interlock-open
source: Slitter Interlock Open
cs: Slitter interlock otevřeno
de: Slitter-Verriegelung offen
es: Interbloqueo abierto
fi: Slitter Interlock avoinna
fr: Slitter interlock ouvert
ga: Bruscar interlock oscailte
hi: स्लिटर इंटरलॉक ओपन
hu: Slitter interlock nyílt
id: Slitter interlock terbuka
it: Slitter interlock aperto
ja: スリッターインターロックオープン
ko: Slitter 연동 오픈
nl: Slitter interlock
pl: Interlock
pt: Deslize o bloqueio aberto
ru: Slitter à±à»à¾àºà¸à‘€à¾à²àºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Slitter interlock otvorený
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ à‘€à¾à·à±à»à¾àºà‘ƒà²à°à½à½à‘
vi: Mở khóa đột nhập
zh: 通 关

# printer-state-reasons.slitter-jam
source: Slitter Jam
cs: Slitter jammed
de: Slitter geklemmt
el: Slitterbromed
es: Slitter atascado
fi: Slitter jammed
fr: Slitter jammed
ga: Seirbhís do Chustaiméirí
hi: स्लिटर जाम
hu: Slitter jammed
id: Sitemap
it: Slitter bloccato
ja: 妨害されるスリッター
ko: 슬리터 jammed
nl: Slitter jammen
pt: Engarrafamento de Slitter
ru: Slitter à¿à¾à¼àµà‘‡àµà½
sk: Slitter zápcha
sv: Slitter jammed
tr: Slitter jammed
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à²à°à‘€àµà½à½à‘
vi: Bị kẹt
zh: Slitterjammed

# printer-state-reasons.slitter-life-almost-over
source: Slitter Life Almost Over
cs: Nahradit slitter brzy
de: Ersetzen Sie Schlitzer bald
el: Αντικαταστήστε το slitter σύντομα
es: Reemplazar el desorden pronto
fi: Korvaa liuku pian
fr: Remplacez slitter bientôt
ga: Cuir slitter go luath
hi: जल्द ही slitter बदलें
hu: Hamarosan cserélje ki a slittert
id: Mengganti slitter segera
it: Sostituisci slitter presto
ja: スリッターをすぐに取り替えて下さい
ko: 곧 slitter를 대체하십시오
nl: Vertaling:
pl: Niedługo potem szczelina
pt: Substituir slitter em breve
ru: à—à°à¼àµà½à¸à‘‚àµ slitter à‘àºà¾à‘€à¾
sk: Nahradiť štíhlejšie čoskoro
sv: Ersätt slitter snart
tr: Kısa bir süre sonra
uk: à—à°à¼à‘–à½à‘–à‘‚à‘Œ à±à»à¸à‘àºà°à²àºà‘ƒ à½àµà·à°à±à°à‘€à¾à¼
vi: Thay thế nhanh chóng
zh: 很快将之改为

# printer-state-reasons.slitter-life-over
source: Slitter Life Over
cs: Nahradit slitter
de: Ersatzteil
el: Αντικαταστήστε το slitter
es: Replace slitter
fi: Korvaa Slitter
fr: Remplacer slitter
ga: slitter athsholáthair
hi: स्लिटर बदलें
hu: Helyettesítő
id: Sitemap
it: Sostituisci lo slitter
ja: スリッターを取り替えて下さい
ko: slitter를 대체하십시오
nl: Vertaling:
pl: Replace slit
pt: Substituir o deslizamento
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à±à»àµà‘àº
sk: Nahradiť štíhle
sv: Ersätt slitter
tr: Değiştirin
uk: à—à°à¼à‘–à½à¸à‘‚à¸ à±à»à¸à‘àº
vi: Thay dao cắt
zh: 改为:

# printer-state-reasons.slitter-memory-exhausted
source: Slitter Memory Exhausted
cs: Slitter paměť vyčerpaný
de: Slitter-Speicher erschöpft
el: Slitter μνήμη εξαντλημένη
es: Memorización más suave agotada
fi: Slitter-muisti uupui
fr: Mémoire d ' échappement
ga: Cuimhne Bruscar ídithe
hi: स्लिटर मेमोरी निकास
hu: Slitter memória kimerült
id: Slitter memori knalpot
it: Memoria scintillante esausta
ja: スリッターの記憶は排出しました
ko: 슬리터 메모리 배출
nl: Slitter geheugen uitgeput
pl: pamięć wyczerpującą
pt: Memória de deslizamento esgotada
ru: Slitter à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Slitter pamäť vyčerpaná
sv: Slitter minne utmattad
tr: Slitter hafıza tükenmiş
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ đột ngột kiệt sức.
zh: 活着的记忆

# printer-state-reasons.slitter-missing
source: Slitter Missing
cs: Instalace slitter
de: Installieren Sie Schlitzer
el: Εγκατάσταση litter
es: Instalar slitter
fi: Asenna Slitter
fr: Installez slitter
ga: Suiteáil slitter
hi: स्लिटर स्थापित करें
hu: Install Slitter
id: Login
it: Installare slitter
ja: スリッターをインストールする
ko: slitter 설치
nl: Install slitter
pl: Wnętrze
pt: Instalar o slitter
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚à‘Œ slitter
sk: Nainštalujte štíhle
sv: Installera slitter
tr: İndirin
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ slitter
vi: Cẩn thận
zh: Install slitter

# printer-state-reasons.slitter-motor-failure
source: Slitter Motor Failure
cs: Slitter motor selhal
de: Slitter Motor gescheitert
el: Ο Slitter κινητήρας απέτυχε
es: Motor deslizante falló
fi: Slitter-moottori epäonnistui
fr: Moteur Slitter échoué
ga: Níor theip ar mhótar Bruscair
hi: स्लिटर मोटर विफल
hu: Slitter motor kudarcot vallott
id: Slitter motor gagal
it: Motore slitter fallito
ja: スリッター モーター失敗しました
ko: 슬리터 모터 실패
nl: Vertaling:
pl: Silnik Slittera nie powiódł się.
pt: Motor de deslizamento falhou
ru: Slitter à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Slitter motor zlyhal
sv: Slitter motor misslyckades
tr: Slitter motoru başarısız oldu
uk: àœà¾à‘‚à¾à±à»à¾àºà¸
vi: Động cơ đột nhập thất bại
zh: 机动汽车失败

# printer-state-reasons.slitter-near-limit
source: Slitter Near Limit
cs: Slitter v blízkosti limitu
de: Slitter bei Limit
el: Slitter κοντά στο όριο
es: Slitter cerca de límite
fi: Lähellä rajaa
ga: Bruscar in aice le teorainn
hi: सीमा के पास स्लिटर
hu: Slitter közel korlát
id: Slitter dekat batas
it: Slitter vicino limite
ja: 限界に近いスリッター
ko: 제한 근처 litter
nl: Slitteren in de buurt
pl: Slitter w pobliżu granicy
pt: Limite de deslizamento próximo
ru: Slitter à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Slitter v blízkosti limitu
sv: Slitter nära limit
tr: Slitter yakınlarında
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Máy quay gần giới hạn
zh: 接近限制范围

# printer-state-reasons.slitter-offline
source: Slitter Offline
ga: Uisce agus Séarachas
hi: स्लिटर ऑफ़लाइन
id: Offline
ja: スリッター オフライン
ko: Slitter 오프라인
nl: Slitter off offline
pl: Slitter offline (ang.).
ru: Slitter à¾à‘„à‘„à»à°à¹à½
tr: Slitter çevrimdışı
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à¾à‘„à»à°à¹à½
vi: Máy đột nhập
zh: 线

# printer-state-reasons.slitter-opened
source: Slitter Opened
cs: Slitter otevřeno
de: Slitter geöffnet
el: Slitter άνοιξε
es: Slitter abrió
fi: Slitter avattu
fr: Slitter ouverte
ga: Slitter oscail
hi: स्लिटर खोला गया
hu: Slitter megnyitott
id: Slitter dibuka
it: Slitter aperto
ja: スリッターオープン
ko: Slitter 오픈
nl: Slitter geopend
pl: Slitter open
pt: Slitter aberto
ru: Slitter à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Slitter otvorený
sv: Slitter öppnade
tr: Slitter açıldı
uk: à’à‘–à´àºà‘€à¸à‘‚à¸à¹
vi: Đã mở cửa
zh: 开普特

# printer-state-reasons.slitter-over-temperature
source: Slitter Over Temperature
cs: Teplota slitter vysoké teploty
de: Slitter Temperatur hoch
el: Slitter θερμοκρασία υψηλή υψηλή θερμοκρασία
es: Temperatura más baja
fi: Lämpötila korkea
fr: Température de charge élevée
ga: teocht turraing ard
hi: स्लिटर तापमान उच्च
hu: Slitter hőmérséklet magas
id: Suhu Slitter tinggi
it: Temperatura di scorrimento elevata
ja: スリッター温度 高
ko: Slitter 온도 높은
nl: Slitter temperatuur
pl: temperatura cierniowa
pt: Temperatura de deslizamento alta
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à±à»àµà‘àºà° à²à‘‹à‘à¾àºà°à‘
sk: Slitter teplota vysoká
sv: Slitter temperatur hög
tr: Slitter sıcaklık yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à»à°à²à‘†à‘ à²à¸à‘à¾àºà°
vi: Nhiệt độ khắc nghiệt cao
zh: 气温高

# printer-state-reasons.slitter-power-saver
source: Slitter Power Saver
cs: Slitter v režimu úspory výkonu
de: Slitter im Energiesparmodus
el: Slitter στη λειτουργία εξοικονόμησης ισχύος
es: Slitter en modo de ahorro de energía
fi: Slitter sähkönsäästötilassa
fr: Slitter en mode de sauvegarde de puissance
ga: Slitter i mód sábháil cumhachta
hi: पावर सेव मोड में स्लिटर
hu: Slitter a hatalom mentési módban
id: Slitter dalam mode hemat daya
it: Slitter in modalità risparmio energetico
ja: パワーセーブモードのスリッター
ko: 힘 득점방해 형태
nl: Slitter in stroomstoot
pl: Slitter w trybie ocalenia
pt: Slitter no modo de economia de energia
ru: Slitter à² à‘€àµà¶à¸à¼àµ à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸à‘
sk: Slitter v režime úspory energie
sv: Slitter i power save mode
tr: Slitter in power save mode
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à² à‘€àµà¶à¸à¼à‘– àµàºà¾à½à¾à¼à‘–à‘— à¿à¾à‘‚à‘ƒà¶à½à¾à‘à‘‚à‘–
vi: Máy khắc đột trong chế độ tiết kiệm năng lượng
zh: 电力节约模式

# printer-state-reasons.slitter-recoverable-failure
source: Slitter Recoverable Failure
cs: Slitter obnovitelný selhání
de: Slitter erholbarer Ausfall
el: Slitter ανακτήσιμη αποτυχία
es: Fallo recuperable
fi: Slitter toipuva epäonnistuminen
fr: Défaut récupérable
ga: Teip inghnóthaithe Bruscair
hi: स्लिटर वसूली योग्य विफलता
hu: Slitter helyreállítható kudarc
id: Slitter kegagalan pulih
it: Slitter guasto recuperabile
ja: スリッター回復可能な失敗
ko: Slitter 회복가능한 실패
nl: Vertaling:
pl: Uszkodzenie
pt: Falha recuperável de Slitter
ru: Slitter à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Slitter zotaviteľné zlyhanie
sv: Slitter recoverable misslyckande
tr: Slitter kurtarılabilir başarısızlık
uk: à’à‘–à´à½à¾à²à¸à‘‚à¸ à²à‘–à´à½à¾à²à»àµà½à‘ƒ à²à‘–à´à¼à¾à²à‘ƒ
vi: Máy cắt đứt thất bại
zh: 迅速失败

# printer-state-reasons.slitter-recoverable-storage
source: Slitter Recoverable Storage
cs: Slitter obnovitelný úložiště
de: Slitter erholbarer Speicher
el: Slitter ανακτήσιμη αποθήκευση
es: Almacenamiento recuperable
fi: Slitter toipuminen
fr: Stockage récupérable
ga: Stóráil in-aisghabhála Bruscair
hi: स्लिटर वसूली योग्य भंडारण
hu: Slitter helyreállítható tároló
id: Penyimpanan yang dapat dipulihkan Slitter
it: Slitter storage recuperabile
ja: スリッター回復可能なストレージ
ko: Slitter 회복 가능한 저장
nl: Vertaling:
pl: Odzyskiwanie pamięci
pt: Slitter armazenamento recuperável
ru: Slitter à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à¾àµ à‘…à‘€à°à½àµà½à¸àµ
sk: Slitter zotaviteľné skladovanie
sv: Slitter återställningsbar lagring
tr: Slitter kurtarılabilir depolama
uk: à’à‘–à´à½à¾à²à¸à‘‚à¸ à²à‘–à´à½à¾à²à»àµà½àµ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Cửa hàng khôi phục
zh: 回收的储存

# printer-state-reasons.slitter-removed
source: Slitter Removed
cs: Slitter odstraněn
de: Slitter entfernt
el: Slitter
fi: Slitter poistettu
fr: Slitter enlevé
ga: Bruscar a bhaint
hi: स्लिटर हटाया
hu: Slitter eltávolítva
id: Slitter dihapus
it: Slitter rimosso
ja: スリッター削除
ko: Slitter 제거
nl: Slitter verwijderd
pl: Slitter usunął
pt: Deslizante removido
ru: Slitter à‘ƒà´à°à»àµà½
sk: Slitter odstránený
sv: Slitter bort
tr: Slitter kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘‰à‘–à»à¸à½à¸
vi: Máy cắt đứt
zh: 拆除

# printer-state-reasons.slitter-resource-added
source: Slitter Resource Added
cs: Slitter zdroj přidán
de: Slitter Ressource hinzugefügt
el: Η προσθήκη πόρων Slitter
es: Recursos básicos añadidos
fi: Slitter Resource lisätty
ga: Chuir Slitter resource leis,
hi: स्लिटर संसाधन जोड़ा गया
hu: Slitter erőforrás hozzáadott
id: Sumber daya Slitter ditambahkan
it: Slitter risorsa aggiunto
ja: スリッターリソースを追加
ko: Slitter 리소스 추가
nl: Slitter middelen toegevoegd
pl: Potrzebne zapotrzebowanie
pt: Recurso de deslizamento adicionado
ru: à”à¾à±à°à²à¸à» Slitter à‘€àµà‘à‘ƒà‘€à‘
sk: Slitter zdroj pridaný
sv: Slitter resurs tillagd
tr: Slitter kaynağı eklendi
uk: à”à¾à´à°à½à¾ à‘€àµà‘à‘ƒà‘€à‘ Slitter
vi: Tài nguyên khắc đột
zh: 资源增加

# printer-state-reasons.slitter-resource-removed
source: Slitter Resource Removed
cs: Slitter zdroj odstraněn
de: Slitter Ressource entfernt
el: Slitter πόρος αφαιρεθεί
es: Removimiento de los recursos básicos
fi: Slitter Resource poistettu
fr: Ressources disponibles supprimées
ga: Acmhainní Bruscair a bhaint
hi: स्लिटर संसाधन हटाया
hu: Slitter erőforrás eltávolítva
id: Sumber daya Slitter dihapus
it: Slitter risorsa rimosso
ja: スリッターリソースを削除
ko: Slitter 리소스 제거
nl: Slitter middelen verwijderd
pl: Zwolniony zasob
pt: Recurso de deslizamento removido
ru: Slitter à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Slitter zdroj odstránený
sv: Slitter resurs bort
tr: Slitter kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên khắc đột
zh: 拆除资源

# printer-state-reasons.slitter-thermistor-failure
source: Slitter Thermistor Failure
cs: Slitter teplotní senzor selhal
de: Slitter Temperatursensor fehlgeschlagen
el: Ο αισθητήρας θερμοκρασίας Slitter απέτυχε
es: Falló el sensor de temperatura
fi: Lämpötila-anturi epäonnistui
fr: Capteur de température de l'émetteur échoué
ga: theip braiteoir teocht Bruscair
hi: स्लिटर तापमान सेंसर विफल
hu: Slitter hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu Slitter gagal
it: Sensore di temperatura slitter fallito
ja: スリッター温度センサーは失敗しました
ko: Slitter 온도 감지기 실패
nl: De temperatuur is gezakt.
pl: Slitter temperature nie powiódł się.
pt: Sensor de temperatura de deslizador falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à±à»àµà‘àºà° à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Senzor teploty zlyhal
sv: Slitter temperatursensor misslyckades
tr: Slitter sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à¾à‘à²à‘–à‘‚à»àµà½à¾à‘à‘‚à‘– à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ hỏng
zh: Slitter温度传感器失败

# printer-state-reasons.slitter-timing-failure
source: Slitter Timing Failure
cs: Slitter selhal
de: Slitter gescheitert
el: Το Slitter απέτυχε
es: Slitter falló
fi: Slitter epäonnistui
fr: Slitter failed
ga: Níor theip ar Bruscar
hi: स्लिटर विफल
hu: Slitter kudarcot vallott
id: Slitter gagal
it: Slitter fallito
ja: スリッターが失敗しました
ko: Slitter 실패
nl: Vertaling:
pl: Slitter nie powiódł się.
pt: Slitter falhou
ru: Slitter à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Slitter zlyhal
sv: Slitter misslyckades
tr: Slitter başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘
vi: Máy móc đã thất bại.
zh: Slitter失败

# printer-state-reasons.slitter-turned-off
source: Slitter Turned Off
cs: Slitter vypnout
de: Slitter ausgeschaltet
el: Το Slitter απενεργοποιήθηκε
es: Slitter apagado
fi: Slitter sammui
fr: Slitter désactivé
ga: Slitter iompaithe amach
hi: स्लिटर बंद हो गया
hu: Slitter kikapcsolta
id: Slitter mati
it: Slitter spento
ja: スリッターがオフ
ko: 슬리터가 꺼져
nl: Slitter uitgezet
pl: Slitter odwracał się od Slittera.
pt: Slitter desligado
ru: Slitter à²à‘‹àºà»à‘à‘‡àµà½
sk: Slitter vypnutý
sv: Slitter avstängd
tr: Slitter çıktı
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à²à‘–à´àºà»à‘à‘‡à¸à²à‘à‘
vi: Slitter đã tắt
zh: 沙利特被赶走

# printer-state-reasons.slitter-turned-on
source: Slitter Turned On
cs: Slitter zapnuto
de: Slitter drehte sich um
el: Το Slitter γύρισε
es: Slitter encendido
fi: Slitter kääntyi
fr: Slitter a tourné
ga: Slitter iompú
hi: स्लिटर चालू हो गया
hu: Slitter fordult tovább
id: Slitter dihidupkan
it: Slitter acceso
ja: スリッターがオン
ko: Slitter는 켜집니다
nl: Vertaling:
pl: Slitter odwracał się.
pt: Slitter ligado
ru: à¡à»à¸à‘‚à‘‚àµà‘€ à¿à¾à»à‘ƒà‘‡à¸à»à‘à‘
sk: Slitter zapnutý
sv: Slitter slås på
tr: Slitter ortaya çıktı
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à²à¸à‘à²à¸à²à‘à‘ à½à°
vi: Slitter bật lên
zh: 沙利特改成

# printer-state-reasons.slitter-under-temperature
source: Slitter Under Temperature
cs: Teplota slitteru nízká
de: Slittertemperatur niedrig
el: Η χαμηλή θερμοκρασία Slitter
es: Temperatura baja
fi: Lämpötila matalalla
fr: Température faible
ga: teocht turraing íseal
hi: स्लिटर तापमान कम
hu: Slitter hőmérséklet alacsony
id: Suhu celah rendah
it: Temperatura di scorrimento bassa
ja: スリッター温度の低い
ko: Slitter 온도 낮은
nl: Slitter temperatuur
pl: temperatura niska
pt: Temperatura de deslizamento baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘€àµà·àºà¸ à½à¸à·àºà°à‘
sk: Slitter teplota nízka
sv: Slitter temperaturen låg
tr: Slitter sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à»à°à²à‘†à‘ à½à¸à·à‘Œàºà°
vi: Nhiệt độ cao
zh: 气温低
