Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.stitcher-turned-off
source: Stitcher Turned Off
cs: Stitcher vypnout
de: Stitcher ausgeschaltet
el: Ο Stitcher σταμάτησε
es: Stitcher apagado
fi: Stitcher sammui
fr: Stitcher s'est éteint.
ga: Stitcher iompaithe amach
hi: सिलाई बंद कर दिया
hu: Stitcher kikapcsolta
id: Stitcher mati
it: Stitcher spento
ja: スティッチャーがオフ
ko: Stitcher가 꺼져
nl: Heks uitgezet
pl: Stitcher odwrócił się od Stitchera.
pt: Stitcher desligado
ru: Stitcher à²à‘‹àºà»à‘à‘‡àµà½
sk: Stitcher vypnutý
sv: Stitcher avstängd
tr: Stitcher çıktı
uk: à’à¸à¼àºà½à‘–à‘‚à‘Œ
vi: Stitcher biến mất
zh: 施暴者

# printer-state-reasons.stitcher-turned-on
source: Stitcher Turned On
cs: Stitcher se obrátil na
de: Stitcher drehte ein
el: Ο Stitcher γύρισε
es: Stitcher encendió
fi: Stitcher kääntyi
fr: Stitcher a tourné
ga: Stitcher iompú ar
hi: सिलाई चालू
hu: Stitcher bekapcsolt
id: Stitcher berbalik
it: Stitcher acceso
ja: スティッチャーがオン
ko: Stitcher는 켜집니다
nl: Hechting aan
pl: Stitcher odwrócił się od Stitchera.
pt: Stitcher ligado
ru: Stitcher à¿à¾à»à‘ƒà‘‡à¸à»à‘à‘
sk: Stitcher zapnutý
sv: Stygn slås på
tr: Stitcher döndü
uk: à¨à‘‚à‘–àºàµà‘€ à¿àµà‘€àµà²àµà‘€à½à‘ƒà²à‘à‘ à½à°
vi: Khoan đã
zh: 目 录

# printer-state-reasons.stitcher-under-temperature
source: Stitcher Under Temperature
cs: Teplota stezce nízká
de: Stitcher Temperatur niedrig
el: Η χαμηλή θερμοκρασία Stitcher
es: Temperatura más baja
fi: Lämpötila matalalla
fr: Température basse
ga: Teocht fuar íseal
hi: स्टिलर तापमान कम
hu: Stitcher hőmérséklet alacsony
id: Suhu jahitan rendah
it: Stitcher temperatura bassa
ja: ステッチ温度の低い
ko: Stitcher 온도 낮은
nl: Hechte temperatuur
pl: temperatura niska
pt: Temperatura de costura baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° Stitcher à½à¸à·àºà°à‘
sk: Stitcher teplota nízka
sv: Stygn temperatur låg
tr: Stitcher sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘à‘‚à¸à‘…à‘–à‘— à½à¸à·à‘Œàºà°
vi: Nhiệt độ thấp
zh: 降温低

# printer-state-reasons.stitcher-unrecoverable-failure
source: Stitcher Unrecoverable Failure
cs: Stehovač nepokrytý selhání
de: Stitcher auffindbarer Fehler
el: Ο Stitcher αποκάλυψε την αποτυχία
es: Insuficiencia irrecuperable
fi: Epäonnistumaton epäonnistuminen
fr: Défaut indécouvrable
ga: Stitcher teip unrecovered
hi: स्टिचर अप्रत्याशित विफलता
hu: Stitcher felfedhetetlen kudarc
id: Stitcher kegagalan yang tidak dapat dipulihkan
it: Stitcher fallimento irrecuperabile
ja: Stitcherの回復不能な失敗
ko: Stitcher 비독성 실패
nl: Hekser onherstelbare mislukking
pl: Stitcher nieodzyskiwalny
pt: Stitcher falha irrecuperável
ru: Stitcher à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Stitcher neprejaviteľné zlyhanie
sv: Stitcher Unrecoverable Misslyckande
tr: Stitcher keşfedilmemiş başarısızlık
uk: à’à‘–à´à‘Œà¼à°à‘‡àºà° à²à‘–à´àºà»à‘à‘‡àµà½à° à·à±à‘–à¹
vi: Khấu không thể phát hiện ra thất bại
zh: 目 录

# printer-state-reasons.stitcher-unrecoverable-storage-error
source: Stitcher Unrecoverable Storage Error
cs: Stitcher nerecoverable chyba úložiště
de: Stitcher auffindbarer Speicherfehler
el: Stitcher unrecoverable σφάλματος αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Stitcher Unrecoverable tallennusvirhe
fr: Erreur de stockage irrécupérable Stitcher
ga: Stitcher earráid stórála unrecoverable
hi: स्टिचर unrecoverable भंडारण त्रुटि
hu: Stitcher visszaállíthatatlan tárolási hiba
id: Stitcher kesalahan penyimpanan yang tidak dapat dipulihkan
it: Stitcher errore di archiviazione non recuperabile
ja: Stitcher unrecoverable ストレージエラー
ko: Stitcher 비독성 저장 오류
nl: Hekser onherstelbare opslag fout
pl: Stitcher nieodzyskiwalny błąd pamięci
pt: Stitcher erro de armazenamento irrecuperável
ru: Stitcher à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Stitcher nerecoverable chyba skladovania
sv: Stitcher Unrecoverable Storage Fel
tr: Stitcher keşfedilmemiş depolama hatası
uk: àŸàµà‘€àµà¼à¸à‘‡àºà° à²à‘–à´àºà»à‘à‘‡àµà½à° à¿à¾à¼à¸à»àºà° à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Lỗi kho lưu trữ không thể phá vỡ
zh: 易发现的储存错误

# printer-state-reasons.stitcher-warming-up
source: Stitcher Warming Up
cs: Stitcher zahřátí nahoru
de: Stitcher erwärmt sich
el: Η υπερθέρμανση του Stitcher
es: Stitcher caliente
fi: Stitcher lämmittää
fr: Se réchauffer
ga: Stitcher téamh suas
hi: स्टिलर वार्मिंग
hu: Stitcher felmelegszik
id: Stitcher menghangatkan
it: Stitcher scaldare
ja: スティーチャーウォーミングアップ
ko: Stitcher 워밍업
nl: Stitcher warmt op
pl: Stitcher ocieplenia
pt: Costura de aquecimento
ru: Stitcher à¿à¾à‘‚àµà¿à»àµà½à¸àµ à²à²àµà‘€à‘…
sk: Stitcher zahrievanie
sv: Stitcher uppvärmning upp
tr: Stitcher ısınma
uk: àà°à³à‘€à‘–à²à°à½à½à‘ à‘à‘‚à¸à‘…à‘–à‘—
vi: Máy khâu nóng lên
zh: 热切变

# printer-state-reasons.stopped-partly
source: Stopped Partly
cs: Částečně zastaveno
de: Teilweise gestoppt
el: Εν μέρει σταμάτησε
es: Parcialmente detenido
fi: Osittain pysäytetty
fr: Arrêt partiel
ga: Stopadh go páirteach
hi: आंशिक रूप से बंद
hu: Részben megállt
id: sengaja berhenti
it: Particolare fermata
ja: 部分的に停止
ko: 자주 묻는 질문
nl: Vertaling:
pl: powstrzymać
pt: Parou parcialmente
ru: à§à°à‘à‘‚à¸à‘‡à½à¾ à¾à‘à‘‚à°à½à¾à²à»àµà½
sk: čiastočne zastavil
sv: Delvis stoppad
tr: Kısmen durduruldu
uk: àŸà‘€à¸à¿à¸à½àµà½à¾
vi: Dừng lại
zh: 部分停止

# printer-state-reasons.stopping
source: Stopping
cs: Čeština
de: Anhalten
el: Σταματήστε να σταματήσετε
es: Para.
fi: Lopettaminen
fr: Arrête.
ga: Stopadh
hi: बंद करना
hu: Összeomlás
id: Login
it: Fermare
ja: ストッキング
ko: 관련 기사
nl: Stoppen
pt: Pára
ru: à¡à‘‚à¾à¿à¿à¸à½à³
sk: Stopovanie
sv: Stoppa
uk: à—à‘ƒà¿à¸à½àºà°
vi: Dừng lại.
zh: 装

# printer-state-reasons.subunit-added
source: Subunit Added
cs: Přidáno
de: Untereinheit hinzugefügt
el: Ο Subunit πρόσθεσε
es: Subunidad añadida
fi: Subunit lisätty
ga: Chuir Subunit leis
hi: जोड़ा
hu: Subunit hozzáadott
id: Promo
it: Subunit aggiunto
ja: サブユニット追加
ko: Subunit 추가
nl: Subunit toegevoegd
pl: subunita
pt: Subunidade adicionada
ru: Subunit à´à¾à±à°à²à»àµà½à¾
sk: Dodal
sv: Subunit tillsatt
tr: Subunit eklendi
uk: à”à¾à´à°à‘‚à¸
vi: Subunit thêm
zh: 惩罚

# printer-state-reasons.subunit-almost-empty
source: Subunit Almost Empty
cs: Subunit téměř prázdný
de: Untereinheiten fast leer
el: Subunit σχεδόν άδειο
es: Subunidad casi vacía
fi: Lähes tyhjä
fr: Sous-unité presque vide
ga: Fo-aonad beagnach folamh
hi: लगभग खाली
hu: Szinte üres
id: Subunit hampir kosong
it: Subunit quasi vuoto
ja: ほぼ空のサブユニット
ko: Subunit 거의 빈
nl: Subuninini bijna leeg
pl: prawie pusty
pt: Subunidade quase vazia
ru: Subunit à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Možnosť takmer prázdne
sv: Subunit nästan tom
tr: Subunit neredeyse boş
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Đơn vị gần như trống rỗng
zh: 几乎空

# printer-state-reasons.subunit-almost-full
source: Subunit Almost Full
cs: Subunit téměř plný
de: Untereinheiten fast voll
el: Subunit σχεδόν πλήρως
es: Subunidad casi llena
fi: Lähes täynnä
ga: Fo-aonad beagnach iomlán
hi: लगभग पूर्ण
hu: Szinte teljes
id: Subunit hampir penuh
it: Subunit quasi completo
ja: ほぼフルサブユニット
ko: Subunit 거의 가득 차있는
nl: Subunini bijna vol
pl: prawie cały
pt: Subunidade quase cheia
ru: Subunit à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Subunita takmer plná
sv: Subunit nästan full
tr: Subunit neredeyse tam dolu
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº à¼à°à¹à¶àµ à¿à¾à²à½à¸à¹
vi: Sắp hết đạn rồi.
zh: 几乎完全完全完全完全

# printer-state-reasons.subunit-at-limit
source: Subunit At Limit
cs: Subunit v limitu
de: Untereinheit bei Limit
el: Subunit στο όριο
es: Subunidad al límite
fi: Subunit rajalla
fr: Sous-unité à limite
ga: Fo-aonad ag teorainn
hi: सीमा पर उप इकाई
hu: Alunit határon
id: Subunit di batas
it: Subunità al limite
ja: 限界のサブユニット
ko: 제한에 Subunit
nl: Subunit
pl: podjednostka
pt: Subunidade ao limite
ru: àŸà¾à´à‘€à°à·à´àµà»àµà½à¸àµ à½à° à¿à‘€àµà´àµà»àµ
sk: Subunita v limite
sv: Subunit vid gräns
uk: àà°à‘€à°à‘…à‘ƒà²à°à½à½à‘ à½à° à»à‘–à¼à‘–à‘‚
vi: Đơn vị phụ trách giới hạn
zh: 限期惩罚

# printer-state-reasons.subunit-closed
source: Subunit Closed
cs: Subunit zavřeno
de: Untereinheit geschlossen
el: Subunit έκλεισε
es: Subunidad cerrada
fi: Subunit suljettu
ga: Fo-aonad dúnta
hi: बंद
hu: Subunit zárva
id: Subunit ditutup
it: Subunit chiuso
ja: ユニット閉鎖
ko: Subunit 닫기
nl: Subuninit gesloten
pl: Zamknięte
pt: Subunidade fechada
ru: Subunit à·à°àºà‘€à‘‹à‘‚
sk: Subunita uzavretá
sv: Subunit stängd
tr: Subunit kapalı
uk: à—à°à¼àºà½à‘ƒà‘‚à¸
vi: Đơn vị đóng cửa
zh: 惩罚

# printer-state-reasons.subunit-cooling-down
source: Subunit Cooling Down
cs: Subunit chlazení dolů
de: Unterkühlen nach unten
el: Subunit ψύξη κάτω
es: Subunidad enfriando
fi: Subunit jäähtyy
fr: Refroidissement du sous-unité
ga: Fo-aonad fuaraithe síos
hi: नीचे कूलिंग
hu: Subunit lehűlés
id: Subunit pendinginan
it: Raffreddamento subunità
ja: サブユニット冷却ダウン
ko: Subunit 냉각
nl: Subunit koelt af
pl: chłodzenie
pt: Subunidade de refrigeração para baixo
ru: àŸà¾à´à‘€à°à·à´àµà»à‘Œà½à¾àµ à¾à‘…à»à°à¶à´àµà½à¸àµ à²à½à¸à·
sk: Subunita chladenie
sv: Subunit kylning ner
tr: Subunit Soğutma aşağı
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº à¾à‘…à¾à»à¾à´à¶àµà½à½à‘ à²à½à¸à·
vi: Làm lạnh đơn vị
zh: 分解

# printer-state-reasons.subunit-empty
source: Subunit Empty
cs: Subunit prázdný
de: Untereinheiten leer
el: Subunit άδεια
es: Subunidad vacía
fi: Subunit tyhjänä
fr: Sous-unité vide
ga: Fo-aonad folamh
hi: खाली
hu: Alunit üres
id: Sitemap
it: Sottounità vuota
ja: サブユニット 空
ko: 서브 유닛 빈
nl: Vertaling:
pl: pusty
pt: Subunidade vazia
ru: Subunit à¿à‘ƒà‘à‘‚
sk: Možnosť prázdne
sv: Subunit tom
uk: àŸà¾à‘€à¾à¶à½à‘
vi: Đơn vị trống rỗng
zh: 支 卫

# printer-state-reasons.subunit-full
source: Subunit Full
cs: Subunit plný
de: Untereinheit voll
es: Subunidad completa
fi: Subunit täynnä
fr: Total partiel
ga: Fo-aonad iomlán
hi: पूरा
hu: Teljes
id: Sitemap
ja: サブユニット フル
ko: Subunit 전체
nl: Subuninit vol
pl: Subunita
pt: Subunidade completa
ru: Subunit à¿à¾à»à½à‘‹à¹
sk: Možnosť plné
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº à¿à¾à²à½à¸à¹
vi: Đội phụ trách
zh: 惩罚

# printer-state-reasons.subunit-life-almost-over
source: Subunit Life Almost Over
cs: Nahradit subunit brzy
de: Ersetzen Untereinheit bald
el: Αντικαταστήστε το subunit σύντομα
es: Reemplace subunit soon
fi: Vaihda alayksikkö pian
fr: Remplacer la sous-unité bientôt
ga: Athsholáthar fo-aonad go luath
hi: जल्द ही प्रतिस्थापन
hu: Hamarosan cserélje ki a lemondást
id: Ganti subunit segera
it: Sostituisci subunità presto
ja: サブユニットをすぐに置換する
ko: subunit를 곧 대체하십시오
nl: Vervang binnenkort
pl: Niedługo potem regeneracja
pt: Substituir subunidade em breve
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à±à»à¾àº à‘àºà¾à‘€à¾
sk: Nahradiť subunitu čoskoro
sv: Ersätt subunit snart
tr: Kısa bir süre içinde altunit
uk: à—à°à¼à‘–à½à¸à‘‚à¸ à¿à‘–à´à¿à‘ƒà½àºà‘‚ à½àµà·à°à±à°à‘€à¾à¼
vi: Thay thế đơn vị ngay
zh: 很快将替换为分遣队

# printer-state-reasons.subunit-life-over
source: Subunit Life Over
cs: Nahradit subunit
de: Ersatzteileinheit
el: Αντικαταστήστε το subunit
es: Sustituir subunidad
fi: korvaava alayksikkö
fr: Remplacer subunit
ga: Athsholáthar fo-aonad
hi: प्रतिस्थापन
hu: Helyettesítse a pályát
id: Mengganti subunit
it: Sostituisci subunità
ja: 置換サブユニット
ko: subunit를 대체하십시오
nl: Vertaling:
pl: jednostka administracyjna
pt: Substituir subunidade
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à±à»à¾àº
sk: Nahradiť subunitu
sv: Ersätt subunit
tr: Yedek altunit
uk: à—à°à¼à‘–à½à° à¿à‘–à´à¿à‘ƒà½àºà‘‚à‘ƒ
vi: Thay thế đơn vị
zh: 改为

# printer-state-reasons.subunit-memory-exhausted
source: Subunit Memory Exhausted
cs: Subunit paměť vyčerpaný
de: Subunit-Speicher erschöpft
el: Η μνήμη Subunit εξαντλημένη
es: Memoria subunidad agotada
fi: Subunit-muisti uupui
fr: Mémoire subunit épuisée
ga: cuimhne aonad ídithe
hi: सबयूनिट मेमोरी निकास
hu: Subunit memória kimerült
id: Subunit memori knalpot
it: Memoria subunità esaurita
ja: 分岐メモリの排気
ko: Subunit 기억 배기
nl: Subunit geheugen uitgeput
pl: pamięć substratywna
pt: Memória de subunidade esgotada
ru: àŸà¾à´à‘€à°à·à´àµà»àµà½à½à°à‘ à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Subunitná pamäť vyčerpaná
sv: Subunit minne utmattad
tr: Subunit memory tükenmiş
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ đơn vị kiệt sức
zh: 复 注

# printer-state-reasons.subunit-missing
source: Subunit Missing
cs: Instalace subunit
de: Untereinheit installieren
el: Εγκατάσταση subunitt
es: Instalar subunidad
fi: Asenna alayksikkö
fr: Installez subunit
ga: Suiteáil fo-aonad
hi: सबयूनिट
hu: Telepítse a subunit
id: Install subunit
it: Installare subunità
ja: サブユニットをインストール
ko: subunit 설치
nl: Vertaling:
pl: Instalacja
pt: Instalar subunidade
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚àµ subunit
sk: Nainštalujte subunitu
sv: Installera subunit
tr: Yükleme subunit
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ à¿à‘–à´à¿à‘ƒà½àºà‘‚
vi: Cài đặt tàu ngầm
zh: 乱 罪

# printer-state-reasons.subunit-motor-failure
source: Subunit Motor Failure
cs: Subunit motor selhal
de: Unteraggregat Motor gescheitert
el: Ο κινητήρας Subunit απέτυχε
es: Motor de subunidad falló
fi: Subunit-moottori epäonnistui
fr: Moteur subunit échoué
ga: Níor theip ar mhótar aonad
hi: सबयूनिट मोटर विफल
hu: Subunit motor kudarcot vallott
id: Motor Subunit gagal
it: Motore subunità fallito
ja: ユニットモーターが故障
ko: Subunit 모터 실패
nl: Subunit motor faalde
pl: Silnik Subunity
pt: Motor de subunidade falhou
ru: Subunit à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Subunitný motor zlyhal
sv: Subunit motor misslyckades
tr: Subunit motor başarısız oldu
uk: à”à²à¸à³à‘ƒà½ à½àµ à²à´à°à»à¾à‘à‘
vi: Động cơ chìm
zh: 分支汽车失败

# printer-state-reasons.subunit-near-limit
source: Subunit Near Limit
cs: Subunit v blízkosti limitu
de: Untereinheit nahe Grenze
el: Subunit κοντά στο όριο
es: Subunidad límite cercano
fi: Subunit lähellä
ga: Fo-aonad in aice le teorainn
hi: सीमा के निकट
hu: A közeli határ
id: Subunit dekat batas
it: Subunit vicino limite
ja: 限界に近いサブユニット
ko: 제한 근처 Subunit
nl: Subunini in de buurt
pl: substancja
pt: Subunidade perto do limite
ru: àŸà¾à´à‘€à°à·à´àµà»àµà½à¸àµ à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Subunita v blízkosti limitu
sv: Subunit nära gräns
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Đơn vị gần giới hạn
zh: 接近限制的惩罚

# printer-state-reasons.subunit-offline
source: Subunit Offline
ga: Fo-aonad as líne
hi: ऑफ़लाइन
ja: サブユニットオフライン
ko: Subunit 오프라인
nl: Subunini offline
pl: substrat
pt: Subunidade offline
ru: àŸà¾à´à‘€à°à·à´àµà»àµà½à¸àµ offline
sk: Možnosť offline
tr: Subunit çevrimdışı
uk: à’à‘–à´à¿à‘€à°à²à¸à‘‚à¸
vi: Đơn vị ngoại giao
zh: 分支

# printer-state-reasons.subunit-opened
source: Subunit Opened
cs: Subunit otevřeno
de: Untereinheit geöffnet
el: Subunit άνοιξε
es: Subunidad abierta
fi: Subunit auki
ga: Fo-aonad oscail
hi: सबयूनिट खोला
hu: Subunit megnyitott
id: Subunit dibuka
it: Subunit aperto
ja: サブユニット開設
ko: Subunit 오픈
nl: Subunit geopend
pl: uruchomić
pt: Subunidade aberta
ru: Subunit à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Subunita otvorená
sv: Subunit öppnade
tr: Subunit açıldı
uk: à’à‘–à´àºà‘€à¸à‘‚à¾
vi: Subunit mở cửa
zh: 分遣队

# printer-state-reasons.subunit-over-temperature
source: Subunit Over Temperature
cs: Teplota subunit vysoké teploty
de: Sub-Temperatur hoch
el: Υψηλή θερμοκρασία υψηλή υψηλή
es: Temperatura alta
fi: Subunit lämpötila korkea
fr: Température de sous-unité élevée
ga: teocht an aonaid ard
hi: उच्च तापमान
hu: Subunit hőmérséklet magas
id: Suhu Subunit tinggi
it: Temperatura subunità elevata
ja: 単位の温度の高い
ko: Subunit 온도 높은
nl: Zulke temperatuur hoog
pl: temperatura substratowa
pt: Temperatura de subunidade alta
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²àµà‘‰àµà‘à‘‚à²à° à²à‘‹à‘à¾àºà°à‘
sk: Teplota subunita vysoká
sv: Subunittemperatur hög
tr: Subunit sıcaklık yüksek
uk: à’à¸à‘à¾àºà° à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à°
vi: Nhiệt độ cao
zh: 单位温度高

# printer-state-reasons.subunit-power-saver
source: Subunit Power Saver
cs: Subunit v režimu úspory výkonu
de: Untereinheit im Stromsparmodus
el: Subunit στη λειτουργία εξοικονόμησης ισχύος
es: Subunidad en modo de ahorro de energía
fi: Subunit virransäästötilassa
fr: Sous-unité en mode de sauvegarde de puissance
ga: Fo-aonad i mód sábháil cumhachta
hi: पावर सेव मोड में सबयूनिट
hu: Subunit at power mentési mód
id: Subunit dalam mode hemat daya
it: Subunità in modalità risparmio energetico
ja: パワー保存モードのサブユニット
ko: 힘 득점방해 형태에 있는 Subunit
nl: Vertaling:
pl: Podjednostka w trybie ratowania
pt: Subunidade no modo de economia de energia
ru: àŸà¾à´à‘€à°à·à´àµà»àµà½à¸àµ à² à‘€àµà¶à¸à¼àµ à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸à‘
sk: Subunita v režime úspory energie
sv: Subunit i kraftsparläge
tr: Güç içinde Subunit modu kurtarmak
uk: Subunit à² à‘€àµà¶à¸à¼à‘– àµàºà¾à½à¾à¼à‘–à‘— à¿à¾à‘‚à‘ƒà¶à½à¾à‘à‘‚à‘–
vi: Subunit in power save mode
zh: 分支用法

# printer-state-reasons.subunit-recoverable-failure
source: Subunit Recoverable Failure
cs: Subunit obnovitelný selhání
de: Subunit erholbarer Ausfall
el: Subunit ανακτά την αποτυχία
es: Insuficiencia recuperable
fi: Toipuva epäonnistuminen
fr: Défaut récupérable
ga: teip inghnóthaithe aonad
hi: वसूली योग्य विफलता
hu: Alunit helyreállítható kudarc
id: Subunit gagal pulih
it: Subunit guasto recuperabile
ja: サブユニットの回復可能な障害
ko: Subunit 회복가능한 실패
nl: Subunit herstelbare mislukking
pl: reaktywacja
pt: Subunidade falha recuperável
ru: Subunit à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Možnosť obnoviť zlyhanie
sv: Subunit återställningsbart misslyckande
tr: Subunit kurtarılabilir başarısızlık
uk: à’à‘–à´à½à¾à²à»à‘à²à°à½à° à²à‘–à´à¼à¾à²à°
vi: Trở lại thất bại
zh: 重罪

# printer-state-reasons.subunit-recoverable-storage
source: Subunit Recoverable Storage
cs: Subunit obnovitelný úložiště
de: Ersatzlager
el: Subunit ανακτήσιμη αποθήκευση
es: Almacenamiento recuperable
fi: Subunit toipumassa
fr: Stockage récupérable
ga: Stóráil inghnóthaithe aonad
hi: सबयूनिट वसूली योग्य भंडारण
hu: Alunit helyreállítható tároló
id: Subunit penyimpanan yang dapat dipulihkan
it: Subunit storage recuperabile
ja: サブユニット回復可能なストレージ
ko: Subunit 복구 가능한 저장
nl: Vertaling:
pl: Reaktywacja pamięci pododdziałowej
pt: Subunidade de armazenamento recuperável
ru: à¡à‘ƒà±à‘Šàµàºà‘‚à‘‹ à²à¾à‘à‘à‘‚à°à½à¾à²à»àµà½à¸à‘ à‘…à‘€à°à½àµà½à¸à‘
sk: Možnosť obnoviť skladovanie
sv: Subunit återställningsbar lagring
tr: Subunit kurtarılabilir depolama
uk: à’à‘–à´à½à¾à²à¸à‘‚à¸ à²à‘–à´à½à¾à²à»àµà½àµ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Đơn vị lưu trữ thu hồi
zh: 复核储存的单位

# printer-state-reasons.subunit-removed
source: Subunit Removed
cs: Subunit odstraněn
de: Substitution entfernt
el: Subunit αφαιρέθηκε
es: Subunidad eliminada
fi: Subunit poistettu
ga: Baineadh an t-aonad
hi: सबयूनिट हटा दिया
hu: Subunit eltávolítva
id: Subunit dihapus
it: Subunit rimosso
ja: サブユニット削除
ko: Subunit 제거
nl: Subunit verwijderd
pl: subunity
pt: Subunidade removida
ru: Subunit à‘ƒà´à°à»àµà½
sk: Možnosť odstránená
sv: Subunit bort
tr: Subunit kaldırıldı
uk: àŸà‘€à¸à±à‘€à°à‘‚à¸
vi: Đơn vị phân loại
zh: 分遣队

# printer-state-reasons.subunit-resource-added
source: Subunit Resource Added
cs: Přidáno přidané zdroj
de: Subunit Ressource hinzugefügt
el: Υποσύνθεση πόρων προστιθέμενη
es: Recursos adicionales
fi: Subunit lisätty
ga: Chuir Subunit resource leis
hi: सबयूनिट संसाधन जोड़ा गया
hu: Subunit erőforrás hozzáadott
id: Sumber daya Subunit ditambahkan
it: risorsa subunità aggiunto
ja: サブユニットリソースを追加
ko: Subunit 자원 추가
nl: Subunit middel toegevoegd
pl: zasoby subsyjne
pt: Recursos de subunidade adicionados
ru: Subunit à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Subunitný zdroj pridaný
sv: Subunit resurs tillsatt
tr: Subunit kaynağı eklendi
uk: à”à¾à´à°à½à¾ à‘€àµà‘à‘ƒà‘€à‘
vi: Tài nguyên của đơn vị
zh: 单位资源增加

# printer-state-reasons.subunit-resource-removed
source: Subunit Resource Removed
cs: Subunit zdroj odstraněn
de: Subunit Ressource entfernt
el: Απομακρυνόμενη πηγή
es: Recursos suprimidos
fi: Subunit-resurssi poistettu
fr: Ressources sous-unité supprimées
ga: Acmhainní aonad a bhaint
hi: सबयूनिट संसाधन हटाया
hu: Subunit erőforrás eltávolítva
id: Sumber daya Subunit dihapus
it: Rimozione della risorsa Subunit
ja: サブユニットリソースを削除
ko: Subunit 리소스 제거
nl: Subunit middel verwijderd
pl: usunięte zasoby
pt: Recurso de subunidade removido
ru: Subunit à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Odstránený zdroj
sv: Subunit resurs bort
tr: Subunit kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên đơn vị bị loại bỏ
zh: 分支资源

# printer-state-reasons.subunit-thermistor-failure
source: Subunit Thermistor Failure
cs: Subunit teplotní senzor selhal
de: Sub-Einheit Temperatursensor fehlgeschlagen
el: Ο αισθητήρας θερμοκρασίας Subunit απέτυχε
es: El sensor de temperatura subunidad falló
fi: Subunitin lämpötila-anturi epäonnistui
fr: Détecteur de température subunitaire échoué
ga: teip braiteoir teochta aonad
hi: सबयूनिट तापमान सेंसर विफल
hu: Subunit hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu Subunit gagal
it: Il sensore di temperatura subunità non è riuscito
ja: ユニット温度センサーが故障
ko: Subunit 온도 감지기 실패
nl: Subunitie temperatuur is mislukt.
pl: Temperatura podjednoszona nie powiodła się.
pt: Sensor de temperatura de subunidade falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à²àµà‘‰àµà‘à‘‚à²à° à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Snímač teploty Subunit zlyhal
sv: Subunittemperatursensor misslyckades
tr: Subunit sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à‘à‘ƒà±à½à‘–à‘‚à‘ƒ à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ chìm
zh: 惩罚温度传感器

# printer-state-reasons.subunit-timing-Failure
source: Subunit Timing Failure
cs: Subunit načasování selhání
de: Zeitmessung der Untereinheit
el: Subunit χρονοδιάγραμμα αποτυχία
es: Tiempo de subunidad
fi: Subunit ajoituksen epäonnistuminen
fr: Défaillance
ga: Teip uainiú Fo-aonad
hi: सबयूनिट टाइमिंग विफलता
hu: Alunit időzítés kudarc
id: Sitemap
it: Traduzione:
ja: 単位のタイミング 失敗
ko: Subunit 타이밍 실패
nl: Vertaling:
pl: Podjednostki
pt: Tempo de subunidade falha
ru: àŸà¾à´à‘€à°à·à´àµà»àµà½à¸àµ à²à‘€àµà¼àµà½à¸ Failure
sk: Subunitné načasovanie
sv: Subunit timing misslyckande
tr: Subunit zamanlama Başarısızlık
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº timing Failure
vi: Thời gian thất bại
zh: 惩罚时间

# printer-state-reasons.subunit-turned-off
source: Subunit Turned Off
cs: Subunit vypnout
de: Untereinheit ausgeschaltet
el: Ο Subunit σταμάτησε
es: Subunidad apagada
fi: Subunit sammuivat
ga: Subunit iompaithe amach
hi: Subunit बंद कर दिया
hu: alá: beadás éve (évszám)
id: Subunit dimatikan
it: Subunit spento
ja: サブユニットがオフ
ko: Subunit가 꺼져
nl: Subuninit uitgezet
pl: odwrót
pt: Subunidade desligada
ru: Subunit à²à‘‹àºà»à‘à‘‡àµà½
sk: Subunita vypnutá
sv: Subunit avstängd
tr: Subunit çıktı
uk: à’à‘–à´àºà»à‘à‘‡àµà½à¸à¹
vi: Đơn vị đã tắt
zh: 分遣队

# printer-state-reasons.subunit-turned-on
source: Subunit Turned On
cs: Subunit se obrátil na
de: Untereinheit aktiviert
el: Ο Subunit γύρισε
es: Subunidad encendida
fi: Subunit kääntyi
ga: Tháinig fo-aonad ar
hi: सबयूनिट चालू
hu: Subunit bekapcsolva
id: Subunit dihidupkan
it: Subunit acceso
ja: サブユニットがオン
ko: Subunit는 켜집니다
nl: Subuninit draaide zich om
pl: Subunity odwracają się.
pt: Subunidade ligada
ru: Subunit à²àºà»à‘à‘‡àµà½
sk: Subunita sa zmenila
sv: Subunit slås på
tr: Subunit döndü
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº à²à¸à¹à‘ˆà¾à² à½à°
vi: Đơn vị phụ trách
zh: 分支

# printer-state-reasons.subunit-under-temperature
source: Subunit Under Temperature
cs: Teplota subunit nízká
de: Sub-Temperatur niedrig
el: Υπομονή θερμοκρασία χαμηλή
es: Temperatura inferior baja
fi: Subunit lämpötilat matalalla
fr: Température de subsistance faible
ga: Teocht aonad íseal
hi: Subunit तापमान कम
hu: Alacsony hőmérséklet
id: Suhu Subunit rendah
it: Temperatura subunità bassa
ja: 単位の温度の低い
ko: Subunit 온도 낮은
nl: Subuninit temperatuur
pl: Niska temperatura substratowa
pt: Temperatura de subunidade baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²àµà‘‰àµà‘à‘‚à²à° à½à¸à·àºà°à‘
sk: Teplota subunita nízka
sv: Subunittemperatur låg
tr: Subunit sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à‘€à¸à»à‘à³à°à½à½à‘ à½à¸à·à‘Œàºà°
vi: Nhiệt độ thấp
zh: 单位温度
