Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.marker-print-ribbon-almost-empty
source: Marker Print Ribbon Almost Empty
cs: Tisková stuha nízká
de: Druckband niedrig
el: Εκτύπωση κορδέλα χαμηλή κορδέλα
es: Cinta de impresión baja
fi: Alhainen nauha
fr: Bande d'impression basse
ga: Priontáil ribín íseal
hi: प्रिंट रिबन कम
hu: Nyomt szalag alacsony
id: Cetak pita rendah
it: Nastro di stampa basso
ja: プリント リボンの低い
ko: 인쇄 리본 낮은
nl: Punt lint laag
pl: Print ribbon low
pt: Fita de impressão baixa
ru: àŸàµà‘‡à°à‘‚à½à°à‘ à»àµà½à‘‚à° à½à¸à·àºà°à‘
sk: Tlač stuha nízka
sv: Print ribbon låg
tr: Baskı düşük kurdele düşük
uk: à”à‘€à‘ƒàº à‘à‘‚à‘€à‘–à‘‡àºà° à½à¸à·à‘Œàºà°
vi: Băng in thấp
zh: 低碳

# printer-state-reasons.marker-print-ribbon-empty
source: Marker Print Ribbon Empty
cs: Tisková stuha prázdný
de: Druckband leer
el: Εκτύπωση κορδέλα άδεια
es: Cinta de impresión vacía
fi: Painettu nauha tyhjänä
fr: Bande d'impression vide
ga: ribín priontáil folamh
hi: प्रिंट रिबन खाली
hu: Print szalag üres
id: Cetak pita kosong
it: Stampa nastro vuoto
ja: プリントリボンの空
ko: 인쇄 리본 빈
nl: Punt lint leeg
pl: Print ribbon pusty
pt: Fita de impressão vazia
ru: àŸàµà‘‡à°à‘‚à‘Œ à»àµà½à‘‚à‘‹ à¿à‘ƒà‘à‘‚à°
sk: Vytlačiť stuhu prázdny
sv: Print ribbon tomt
tr: Yazdır
uk: à”à‘€à‘ƒàº à‘à‘‚à‘€à‘–à‘‡àºà¸ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Băng in trống rỗng
zh: 空洞

# printer-state-reasons.marker-supply-empty
source: Marker Supply Empty
cs: Ink/toner prázdný
de: Ink/Ton leer
el: Ink/toner άδεια
es: Tinta/tonera vacía
fi: Ink/toner tyhjä
fr: Ink/toner vide
ga: Dúch /toner folamh
hi: स्याही / टोनर खाली
hu: Ink/toner üres
id: Tinta / ton kosong
it: Inchiostro/toner vuoto
ja: インク/トナー 空
ko: 잉크/토커 빈
nl: Ink/toner leeg
pl: pusty
pt: Tinta/toner vazio
ru: Ink/toner à¿à‘ƒà‘à‘‚
sk: Ink/toner prázdny
sv: bläck/toner tom
tr: Ink/toner empty
uk: Ink/toner à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Mực trống rỗng
zh: 空洞

# printer-state-reasons.marker-supply-low
source: Marker Supply Low
cs: Ink/toner nízký
de: Ink/Ton niedrig
el: Ink/toner low
es: Tinta/tonera baja
fi: Ink/toner alhainen
fr: Ink/toner bas
ga: Dúch / tonna íseal
hi: स्याही / टोनर कम
hu: Ink/toner alacsony
id: Tinta / Ton rendah
it: Inchiostro/toner basso
ja: インク/トナーの低い
ko: 잉크/토스터 낮은
nl: Ink/toner lager
pl: Ink/ton
pt: Tinta/toneira baixa
ru: à‘‡àµà‘€à½à¸à»à°/à‘‚à¾à½àµà‘€ à½à¸à·àºà¾àµ
sk: Ink/toner nízka
sv: bläck/toner låg
tr: Ink/toner düşük
uk: Ink/toner à½à¸à·à‘Œàºà¸à¹
vi: Ink/toner low
zh: Ink/ton较低

# printer-state-reasons.marker-toner-cartridge-missing
source: Marker Toner Cartridge Missing
cs: Nahradit toner kazetu
de: Ersatz Tonerkartusche
el: Replace toner φυσί
es: Reemplazar cartucho de remolque
fi: Vaihtoehtoinen Cartridge
fr: Remplacer la cartouche de toner
ga: cartúis toner athsholáthair
hi: टोनर कारतूस बदलें
hu: Helyettesítse a toner patront
id: Mengganti kartrid toner
it: Sostituisci la cartuccia toner
ja: トナー カートリッジを取り替えて下さい
ko: 토너 카트리지를 대체하십시오
nl: Vertaling:
pl: Replacement
pt: Substituir cartucho de toner
ru: à—à°à¼àµà½à¸à‘‚à‘Œ àºà°à‘€à‘‚à‘€à¸à´à¶ à‘‚à¾à½àµà‘€à°
sk: Nahradiť kazetu
sv: Ersätt toner cartridge
tr: Add toner kartuş
uk: à—à°à¼à‘–à½à° àºà°à‘€à‘‚à‘€à¸à´à¶à° à‘‚à¾à½àµà‘€à°
vi: Thay hộp mực
zh: 改为:

# printer-state-reasons.marker-waste-almost-full
source: Marker Waste Almost Full
cs: Ink/toner odpadá téměř plná
de: Ink/Ton Abfallbehälter fast voll
el: Το Ink/toner απόβλητα bin σχεδόν πλήρως
es: Tinta / basura casi llena
fi: Ink/toner-jätteet lähes täynnä
fr: Corbeille à encre/toner presque pleine
ga: Dúch / bosca bruscair tona beagnach iomlán
hi: इंक / टनर अपशिष्ट बिन लगभग पूर्ण
hu: Ink/toner hulladék bin szinte teljes
id: Tinta / bir limbah bin hampir penuh
it: Cestino di inchiostro/toner quasi completo
ja: インク/トナーの無駄の箱ほとんど十分に
ko: 잉크/토너 쓰레기통 거의 가득 차있는
nl: Ink/toner afvalbak bijna vol
pl: Wskaźnik odpadów
pt: Vazão de tinta/toner quase cheio
ru: Ink/toner à¾à‘‚à‘…à¾à´à‘‹ bin à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Ink/toner odpadový odpad takmer plný
sv: bläck/toner avfall bin nästan full
tr: Ink/toner neredeyse tam olarak dolu bir çöp
uk: à†à½àº/à‘‚à¾à½àµà‘€ à²à‘–à´à‘…à¾à´à‘–à² bin à¿à‘€à°àºà‘‚à¸à‘‡à½à¾ à¿à¾à²à½à¸à¹
vi: Mực, thùng rác gần hết
zh: 在克/顿岛,几乎全部废物

# printer-state-reasons.marker-waste-full
source: Marker Waste Full
cs: Ink/toner odpadky plné
de: Ink/Ton Abfallbehälter voll
el: Ink/toner απόβλητα bin πλήρη
es: Tinta/tonera basura completa
fi: Ink/toner-jätteet täynnä
fr: Corbeille à encre/toner pleine
ga: An bhfuil a fhios agat na buntáistí a bhaineann...
hi: इंक / टनर अपशिष्ट बिन पूर्ण
hu: Ink/toner hulladék bin teljes
id: Tinta / ton sampah penuh
it: Contenitore di rifiuti inchiostro / toner completo
ja: インク/トナーの無駄の箱の完全な
ko: 잉크/토너 쓰레기통 가득 차있는
nl: Ink/toner afvalbak vol
pl: Wskaźnik płatniczy
pt: Caixa de resíduos de tinta/toner completa
ru: Ink/toner à¾à‘‚à‘…à¾à´à‘‹ à¿à¾à»à½à¾à‘à‘‚à‘Œà‘
sk: Ink/toner odpadkový odpad plný
sv: bläck/toner avfall bin full
tr: Ink/toner bin tam dolu
uk: à†à½àº/à‘‚à¾à½àµà‘€ à²à‘–à´à‘…à¾à´à‘–à² bin à¿à¾à²à½à¸à¹
vi: Ink/toner Waste bin full
zh: 在克/顿岛,完全废物

# printer-state-reasons.marker-waste-ink-receptacle-almost-full
source: Marker Waste Ink Receptacle Almost Full
cs: Odpadové odpady téměř plné
de: Tintenabfallbehälter fast voll
el: Ink απόβλητα bin σχεδόν πλήρως
es: Tinta basura casi llena
fi: Muovijätteet lähes täynnä
fr: Corbeille d'encre presque complète
ga: Damhsa dhramhaíl beagnach
hi: इंक अपशिष्ट बिन लगभग पूर्ण
hu: Ink hulladék bin szinte teljes
id: Tinta limbah bin hampir penuh
it: Contenitore di rifiuti inchiostro quasi completo
ja: インク廃物の箱ほとんど十分に
ko: 잉크 폐기물 빈 거의 가득 차있는
nl: Ink afvalbak bijna volledig
pl: Błędne smyczki
pt: lixo de tinta quase cheio
ru: Ink à¼à‘ƒà‘à¾à‘€à½à‘‹à¹ à±à¸à½ à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Ink odpadkový odpad takmer plný
sv: Ink waste bin nästan full
tr: Ink atık bin neredeyse dolu dolu
uk: à£à‘‰à‘–à»à‘Œà½àµà½à½à‘ à²à‘–à´à¿à‘€à°à‘†à‘Œà¾à²à°à½à¸à‘… à²à‘–à´à‘…à¾à´à‘–à² à¿à‘€à°àºà‘‚à¸à‘‡à½à¾ à¿à¾à²à½à‘–à‘à‘‚à‘
vi: Thùng rác đầy mực
zh: 几乎全部废物

# printer-state-reasons.marker-waste-ink-receptacle-full
source: Marker Waste Ink Receptacle Full
cs: Ink odpadové koše plně
de: Tintenabfällebehälter voll
el: Ink απόβλητα bin πλήρη
es: Tinta basura completa
fi: Muovijätteet täynnä
fr: Corbeille d'encre complète
ga: Dramhaíl Tí a Athchúrsáil
hi: इंक अपशिष्ट बिन पूर्ण
hu: Ink hulladék bin teljes
id: Tinta limbah bin penuh
it: Contenitore di rifiuti inchiostro completo
ja: インク不用な箱の完全な
ko: 잉크 폐기물 빈 가득 차있는
nl: Ink afvalbak vol
pl: Wskaźnik odpadów
pt: Caixa de resíduos de tinta completa
ru: Ink à¾à‘‚à‘…à¾à´à¾à² bin à¿à¾à»à½à‘‹à¹
sk: Ink odpadkový odpad plný
sv: Ink waste bin full
tr: Ink atık bin dolu dolu dolu
uk: à†à½àºàº à²à‘–à´à¿à‘€à°à‘†à‘Œà¾à²à°à½à¸à¹ à±à‘ƒà½àºàµà‘€ à¿à¾à²à½à¸à¹
vi: Thùng rác đầy mực
zh: 全盘废物

# printer-state-reasons.marker-waste-toner-receptacle-almost-full
source: Marker Waste Toner Receptacle Almost Full
cs: odpady toneru téměř plné
de: Toner Abfallbehälter fast voll
el: Tonerting bin σχεδόν πλήρως
es: Toner basura casi llena
fi: Jätteet lähes täynnä
fr: Toner waste bin presque full
ga: Torann dramhaíl beagnach iomlán
hi: टोनर अपशिष्ट बिन लगभग पूर्ण
hu: Toner hulladék bin szinte teljes
id: Bin limbah toner hampir penuh
it: Contenitore di rifiuti toner quasi completo
ja: トナーの無駄の箱ほとんど十分に
ko: 토너 낭비 궤 거의 가득 차있는
nl: Toner verspilt bin bijna volledig
pl: Błąd ten
pt: lixo toner quase cheio
ru: à¢à¾à½àµà‘€ à¾à‘‚à‘…à¾à´à¾à² bin à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Toner odpadu bin takmer plné
sv: Toner avfall bin nästan full
tr: Toner çöp neredeyse dolu dolu
uk: à¢à¾à½àµà‘€ à²à‘–à´à‘…à¾à´à‘–à² bin à¿à‘€à°àºà‘‚à¸à‘‡à½à¾ à¿à¾à²à½à¸à¹
vi: Hộp mực đầy đủ
zh: 近乎全意废物

# printer-state-reasons.marker-waste-toner-receptacle-full
source: Marker Waste Toner Receptacle Full
cs: tonerové odpady plně
de: Toner Abfallbehälter voll
el: Tonerting bin γεμάτο
es: Toner basura completa
fi: Jätteet täynnä
fr: Toner poubelle full
ga: Dramhaíl Torann lán
hi: टोनर अपशिष्ट बिन पूर्ण
hu: Toner hulladék bin teljes
id: Toner limbah bin penuh
it: Toner cestino pieno
ja: トナーの不用な箱の完全な
ko: 토너 낭비 궤 가득 차있는
nl: Toner verspilt bin volledig
pl: odpad
pt: lixo toner cheio
ru: à¢à¾à½àµà‘€ à¾à‘‚à‘…à¾à´à¾à² bin full
sk: Toner odpadkový odpad plný
sv: Toner waste bin full
tr: Toner çöp dolu dolu dolu dolu dolu
uk: à¢à¾à½àµà‘€ à²à‘–à´à¿à‘€à°à‘†à‘Œà¾à²à°à½à¸à¹ à±à‘ƒà½àºàµà‘€ à¿à¾à²à½à¸à¹
vi: Hộp mực đầy
zh: D. 废物充分

# printer-state-reasons.material-empty
source: Material Empty
cs: Materiál prázdné
de: Material leer
el: Υλικό άδειο κενό
es: Material vacío
fi: Materiaali tyhjä
fr: Matériel vide
ga: Ábhar folamh
hi: सामग्री खाली
hu: Anyag üres
id: Bahan kosong
it: Materiale vuoto
ja: 材料 空
ko: 물자 빈
nl: Materiaal leeg
pl: materia pusta
pt: Material vazio
ru: àœà°à‘‚àµà‘€à¸à°à» à¿à‘ƒà‘à‘‚
sk: Materiál prázdny
sv: Material tomt
uk: àœà°à‘‚àµà‘€à‘–à°à» à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Vật chất trống rỗng
zh: 材料库

# printer-state-reasons.material-low
source: Material Low
cs: Materiál nízká
de: Material niedrig
el: Υλικό χαμηλό
es: Material bajo
fi: Materiaali matalalla
fr: Matériel faible
ga: ábhar íseal
hi: सामग्री कम
hu: Anyagi alacsony
id: Bahan rendah
it: Materiale basso
ja: 材料 低い
ko: 물자 낮은
nl: Materiaal laag
pl: niski
pt: Material baixo
ru: àœà°à‘‚àµà‘€à¸à°à» à½à¸à·àºà¸à¹
sk: Materiál nízka
sv: Material lågt
tr: Malzeme düşük
uk: àœà°à‘‚àµà‘€à‘–à°à» à½à¸à·à‘Œàºà¸à¹
vi: Vật chất thấp
zh: 材料低

# printer-state-reasons.material-needed
source: Material Needed
cs: Materiál zatížení
de: Material
el: Φόρος υλικού
es: Material de carga
fi: Laaja materiaali
fr: Matériel de charge
ga: Ábhar Luchtaigh
hi: भार सामग्री
hu: Load anyag
id: Bahan beban
it: Materiale del carico
ja: 負荷材料
ko: 짐 물자
nl: Laad materiaal
pl: Materiały materialne
pt: Material de carga
ru: àœà°à‘‚àµà‘€à¸à°à» à·à°à³à‘€à‘ƒà·àºà¸
sk: Materiál zaťaženia
sv: Load Material
tr: Yük malzemesi
uk: àœà°à‘‚àµà‘€à‘–à°à» à·à°à²à°à½à‘‚à°à¶àµà½à½à‘
vi: Vật chất
zh: 损失材料

# printer-state-reasons.media-drying
source: Media Drying
cs: Papírové sušení
de: Papiertrocknung
el: Έγγραφο στεγνώνοντας
es: Secado de papel
fi: Paperin kuivuminen
fr: Séchage du papier
ga: Triomú páipéir
hi: पेपर सुखाने
hu: papír szárítás
id: Pengeringan kertas
it: Essiccazione di carta
ja: ペーパー乾燥
ko: 종이 건조
nl: Papier droogt
pl: suszenie
pt: secagem de papel
ru: à¡à‘ƒà‘ˆàºà° à±à‘ƒà¼à°à³à¸
sk: Papierové sušenie
sv: Papperstorkning
tr: Kağıt kurutma
uk: àŸà°à¿àµà‘€à¾à²àµ à‘à‘ƒà‘ˆà‘–à½à½à‘
vi: Giấy sấy khô
zh: 工作文件

# printer-state-reasons.media-empty
source: Media Empty
cs: Papírový zásobník je prázdný
de: Papierschale ist leer
el: Ο δίσκος χαρτιού είναι άδειος
es: La bandeja de papel está vacía
fi: Paperi on tyhjä
fr: Le plateau en papier est vide
ga: Tá tráidire páipéar folamh
hi: पेपर ट्रे खाली है
hu: A papírtálc üres
id: Baki kertas kosong
it: Vassoio di carta è vuoto
ja: ペーパートレイは空です
ko: 서류상 쟁반은 비어 있습니다
nl: Papier dienblad is leeg
pl: Traya jest pusta.
pt: A bandeja de papel está vazia
ru: à‘à‘ƒà¼à°à¶à½à‘‹à¹ à»à¾à‘‚à¾àº à¿à‘ƒà‘à‘‚
sk: Papierový zásobník je prázdny
sv: Pappersbricka är tom
tr: Kağıt tepsisi boş
uk: àŸà°à¿àµà‘€à¾à²à¸à¹ à»à¾à‘‚à¾àº à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Khay giấy trống rỗng
zh: 纸空

# printer-state-reasons.media-jam
source: Media Jam
cs: Papírové džemy
de: Papierdose
el: Έγγραφο
es: Mermelada de papel
fi: Paperi jam
fr: Paper jam
ga: subh Páipéar
hi: पेपर जाम
hu: Paper jam
id: Jam kertas
it: Marmellata di carta
ja: ペーパー ジャム
ko: 종이 잼
nl: Papier jam
pl: Księga listów
pt: Engarrafamento de papel
ru: à‘à‘ƒà¼à°à³à° jam
sk: Papierový džem
sv: Papper jam
tr: Paper jam
uk: àŸà°à¿àµà‘€à¾à²à¸à¹ à´à¶àµà¼
vi: Giấy
zh: 论文

# printer-state-reasons.media-low
source: Media Low
cs: Papírový zásobník je téměř prázdný
de: Papierschale ist fast leer
el: Ο δίσκος χαρτιού είναι σχεδόν άδειος
es: La bandeja de papel está casi vacía
fi: Paperi on lähes tyhjä
fr: Le plateau en papier est presque vide
ga: Tá tráidire páipéir beagnach folamh
hi: पेपर ट्रे लगभग खाली है
hu: A papír tálca szinte üres
id: Baki kertas hampir kosong
it: Vassoio di carta è quasi vuoto
ja: ペーパートレイはほぼ空です
ko: 서류상 쟁반은 거의 빈다
nl: Het papierblad is bijna leeg
pl: Tray papieru jest niemal puste.
pt: A bandeja de papel está quase vazia
ru: à‘à‘ƒà¼à°à¶à½à‘‹à¹ à»à¾à‘‚à¾àº à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Papierový zásobník je takmer prázdny
sv: Pappersbricka är nästan tom
tr: Kağıt tepsisi neredeyse boş
uk: àŸà°à¿àµà‘€à¾à²à¸à¹ à»à¾à‘‚à¾àº à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Khay giấy gần như trống rỗng
zh: 文件

# printer-state-reasons.media-needed
source: Media Needed
cs: Vložte papír
de: Papier
el: Φόρμα χαρτιού
es: Papel de carga
fi: Lataa paperi
fr: Charge paper
ga: Páipéar Luchtaigh
hi: लोड पेपर
hu: Load papír
id: Kertas beban
it: Carta di carico
ja: ロードペーパー
ko: 짐 종이
nl: Laad papier
pl: Load
pt: Papel de carga
ru: à—à°à³à‘€à‘ƒà·à¸à‘‚à‘Œ à±à‘ƒà¼à°à³à‘ƒ
sk: Načítať papier
sv: Load Paper
tr: Yük kağıdı
uk: à—à°à²à°à½à‘‚à°à¶à¸à‘‚à¸ à¿à°à¿à‘–à‘€
vi: Nạp đạn
zh: 纸

# printer-state-reasons.media-path-cannot-duplex-media-selected
source: Media Path Cannot Do 2-Sided Printing
cs: Nelze tisknout 2-stranné
de: Cannot Print 2-seitig
el: Δεν μπορεί να εκτυπώσει 2πλ
es: No se puede imprimir 2 caras
fi: Ei voi tulostaa 2-puolista
fr: Ne peut pas imprimer 2 faces
ga: Ní féidir a phriontáil 2-Thaobh
hi: Cannot 2-sided प्रिंट
hu: Nem nyomtathat 2 oldalt
id: Tidak dapat mencetak 2 sisi
it: Stampa a 2 lati
ja: 両面印刷不可
ko: 2면을 인쇄할 수 없습니다
nl: Kan niet 2-side
pl: Cannot print 2-side
pt: Não pode imprimir de 2 lados
ru: ààµ à‘à¼à¾à³à¸à‘‚àµ à½à°à¿àµà‘‡à°à‘‚à°à‘‚à‘Œ 2 à‘à‘‚à¾à‘€à¾à½à‘‹
sk: Nemožno tlačiť 2-stranné
sv: Kan inte skriva ut 2-sidigt
tr: Cannot print 2sided
uk: ààµ à´à‘€à‘ƒàº 2-à‘à‘‚à¾à‘€à¾à½à½à‘–à¹
vi: Không thể in được 2 mặt
zh: 未印刷2片

# printer-state-reasons.media-path-media-tray-almost-full
source: Media Path Media Tray Almost Full
cs: Výstupní zásobník téměř plný
de: Ausgangsschale fast voll
el: Παραγωγή δίσκο σχεδόν πλήρη
es: Bandeja de salida casi llena
fi: Tuotanto lähes täynnä
fr: Plateau de sortie presque complet
ga: Tráidire Aschur beagnach iomlán
hi: आउटपुट ट्रे लगभग पूर्ण
hu: Kimeneti tálca szinte teljes
id: Baki output hampir penuh
it: Vassoio di uscita quasi completo
ja: 出力トレイほぼフル
ko: 산출 쟁반 거의 가득 차있는
nl: Vertaling:
pl: Trasa niemal pełna
pt: Bandeja de saída quase cheia
ru: à’à‘‹à‘…à¾à´ à»à¾à‘‚à¾àº à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Výstupný zásobník takmer plný
sv: Output tray nästan full
tr: Çıkış tepsisi neredeyse tam dolu
uk: à’à¸à‘…à‘–à´à½à¸à¹ à»à¾à‘‚à¾àº à¼à°à¹à¶àµ à¿à¾à²à½à‘–à‘à‘‚à‘
vi: Khay đầu ra gần hết
zh: 产出几乎完全

# printer-state-reasons.media-path-media-tray-full
source: Media Path Media Tray Full
cs: Výstupní zásobník plný
de: Ausgangsschale voll
el: Παραγωγή δίσκο πλήρους
es: Bandeja de salida completa
fi: Tuotanto täyteen
fr: Plateau de sortie complet
ga: Seirbhís do Chustaiméirí
hi: आउटपुट ट्रे पूर्ण
hu: Kimeneti tálca teljes
id: Baki output penuh
it: Vassoio di uscita completo
ja: 出力トレイ フル
ko: 산출 쟁반 가득 차있는
nl: Vertaling:
pl: Ofiara pełna
pt: Bandeja de saída completa
ru: à’à‘‹à‘…à¾à´ à»à¾à‘‚à¾àº à¿à¾à»à½à‘‹à¹
sk: Výstupný zásobník plný
sv: Output tray full
tr: Çıktı
uk: à’à¸à‘…à‘–à´à½à¸à¹ à»à¾à‘‚à¾àº à¿à¾à²à½à¸à¹
vi: Khay đầu hàng
zh: 产出全面喷洒

# printer-state-reasons.media-path-media-tray-missing
source: Media Path Media Tray Missing
cs: Instalace výstupního zásobníku
de: Ausgabetablett installieren
el: Εγκατάσταση δίσκο εξόδου
es: Instalar la bandeja de salida
fi: Asenna tulos tray
fr: Installez le plateau de sortie
ga: Suiteáil tráidire aschur
hi: आउटपुट ट्रे स्थापित करें
hu: Telepítse a kimeneti tálcát
id: Pasang baki output
it: Installa il vassoio di uscita
ja: 出力トレイをインストールする
ko: 출력 트레이 설치
nl: Vertaling:
pl: Instalacja
pt: Instalar bandeja de saída
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚àµ tray à²à‘‹à²à¾à´à°
sk: Nainštalujte výstupný zásobník
sv: Installera output tray
tr: Yükleme tepsisi
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ à²à¸à‘…à‘–à´à½à¸à¹ à»à¾à‘‚à¾àº
vi: Cài đặt khay ra
zh: 产出喷洒

# printer-state-reasons.motor-failure
source: Motor Failure
cs: Motor selhal
de: Motor versagt
el: Η Motor απέτυχε
es: Motor falló
fi: Moottori epäonnistui
fr: Moteur échoué
ga: Níor oibrigh nasc nó íoslódáil i gceart
hi: मोटर विफल
hu: A motor kudarcot vallott
id: Motor gagal
it: Motore fallito
ja: モーター失敗
ko: 모터 실패
nl: Motor faalde.
pl: Pojazd Motorowy
pt: Motor falhado
ru: àœà¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Motor zlyhal
sv: Motor misslyckades
tr: Motor başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘
vi: Động cơ thất bại
zh: 调解人失败

# printer-state-reasons.moving-to-paused
source: Moving To Paused
cs: Tiskárna bude offline
de: Drucker geht offline
el: Printer πηγαίνει offline
es: Impresora fuera de línea
fi: Printer lähtee offline
fr: Imprimante hors ligne
ga: Priontáil ag dul as líne
hi: प्रिंटर ऑफ़लाइन हो रहा है
hu: Printer menet offline
id: Printer offline
it: Stampante offline
ja: プリンターはオフラインで行きます
ko: 프린터 오프라인
nl: Printer gaat offline
pl: Printering offline (ang.).
pt: Impressão off-line
ru: àŸà‘€à¸à½à‘‚àµà‘€ à‘à¾à±à¸à‘€à°àµà‘‚à‘à‘ offline
sk: Tlačiareň prebieha offline
sv: Printer går offline
tr: Yazıcı çevrimdışı
uk: àŸà‘€à¸à½à‘‚àµà‘€à¸
vi: Máy in định tuyến
zh: 线内

# printer-state-reasons.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# printer-state-reasons.opc-life-over
source: Optical Photoconductor Life Over
cs: Nahradit OPC
de: OPC ersetzen
el: Αντικαταστήστε το OPC
es: Reemplazar OPC
fi: Korvaa OPC
fr: Remplacer OPC
ga: Déan Teagmháil Linn
hi: OPC बदलें
hu: Helyettesítse az OPC-t
id: Sitemap
it: Sostituire OPC
ja: OPCを取り替えて下さい
ko: OPC를 대체하십시오
nl: Vertaling:
pl: Remont OPC
pt: Substituir OPC
ru: à—à°à¼àµà½à¸à‘‚à‘Œ OPC
sk: Nahradiť OPC
sv: Ersätt OPC
tr: OPC
uk: à—à°à¼à‘–à½à° OPC
vi: Thay thế OPC
zh: 改为

# printer-state-reasons.opc-near-eol
source: Optical Photoconductor Near End-of-life
cs: Nahradit OPC brzy
de: OPC bald ersetzen
el: Αντικαταστήστε το OPC σύντομα
es: Reemplazar la OPA en breve
fi: Korvaa OPC pian
fr: Remplacer le CPVP bientôt
ga: Cuir OPC in áit go luath
hi: जल्द ही OPC बदलें
hu: Hamarosan cserélje ki az OPC-t
id: Ganti OPC segera
it: Sostituire OPC presto
ja: OPCをすぐに取り替えて下さい
ko: OPC를 곧 대체하십시오
nl: Vertaling:
pl: Remont OPC wkrótce potem
pt: Substituir OPC em breve
ru: à—à°à¼àµà½à¸à‘‚àµ OPC à² à±à»à¸à¶à°à¹à‘ˆàµàµ à²à‘€àµà¼à‘
sk: Nahradiť OPC čoskoro
sv: Ersätt OPC snart
tr: OPC yakında
uk: à—à°à¼à‘–à½à‘–à‘‚à‘Œ OPC à½à°à¹à±à»à¸à¶à‘‡à¸à¼ à‘‡à°à‘à¾à¼
vi: Thay thế OPC ngay.
zh: 很快将《京都议定书》改为

# printer-state-reasons.other
source: Other
cs: Zkontrolovat tiskárnu
de: Prüfen Sie den Drucker
el: Έλεγχος εκτυπωτή
es: Impresora de cheques
fi: Tsekkaa printteri
fr: Contrôle de l ' imprimante
ga: printéir Seiceáil
hi: प्रिंटर की जाँच करें
hu: Ellenőrizze a nyomtatót
id: Periksa printer
it: Controlla la stampante
ja: プリンターをチェック
ko: 인쇄 기계
nl: Controleer printer
pl: drukarka
pt: Verificar a impressora
ru: àŸà‘€à¾à²àµà‘€à¸à‘‚à‘Œ à¿à‘€à¸à½à‘‚àµà‘€
sk: Skontrolujte tlačiareň
sv: Check printer
tr: Check yazıcı
uk: àŸàµà‘€àµà²à‘–à‘€à¸à‘‚à¸ à¿à‘€à¸à½à‘‚àµà‘€
vi: Kiểm tra máy in
zh: 检查印刷公司

# printer-state-reasons.output-area-almost-full
source: Output Area Almost Full
cs: Výstupní bin téměř plná
de: Output bin fast voll
el: Παραγωγή bin σχεδόν πλήρη
es: Papelera casi completo
fi: Tuotanto lähes täynnä
fr: Corbeille de sortie presque complète
ga: Bosca Aschur beagnach iomlán
hi: आउटपुट बिन लगभग पूर्ण
hu: Output bin szinte teljes
id: Keluaran bin hampir penuh
it: Contenitore di uscita quasi completo
ja: 出力 ビンほとんど十分に
ko: 산출 궤 거의 가득 차있는
nl: Vertaling:
pl: bin
pt: Caixa de saída quase completa
ru: à’à‘‹à²à¾à´ bin à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Výstupný bin takmer plný
sv: Output bin nästan full
tr: Çıkış bin neredeyse tam dolu
uk: à’à¸à‘…à‘–à´à½à¸à¹ à±à‘ƒà½àºàµà‘€ à¿à‘€à°àºà‘‚à¸à‘‡à½à¾ à¿à¾à²à½à¸à¹
vi: Thùng đầu ra gần hết rồi.
zh: 产出几乎完全完全

# printer-state-reasons.output-area-full
source: Output Area Full
cs: Výstupní bin plná
de: Ausgabe bin voll
el: Παραγωγή bin full
es: Equipo de salida completo
fi: Tuotanto bin full
fr: Corbeille de sortie pleine
ga: bosca aschur iomlán
hi: आउटपुट बिन पूर्ण
hu: Output bin teljes
id: Bin output penuh
it: Contenitore di uscita completo
ja: 出力ビン フル
ko: 산출 궤 가득 차있는
nl: Buitenput bink.
pl: bin
pt: Caixa de saída completo
ru: à’à‘‹à‘…à¾à´ bin à¿à¾à»à½à‘‹à¹
sk: Výstupný bin plný
sv: Output bin full
tr: Çıktı Bin Tam
uk: à’à¸à‘…à‘–à´à½à¸à¹ à±à‘ƒà½àºàµà‘€ à¿à¾à²à½à¸à¹
vi: Thùng đầu ra đầy
zh: 产出

# printer-state-reasons.output-mailbox-select-failure
source: Output Mailbox Select Failure
cs: Mailbox selhal
de: Mailbox fehlgeschlagen
el: Mailbox απέτυχε
es: Mailbox falló
fi: Mailbox epäonnistui
fr: Mailbox failed
ga: Níor oibrigh bosca poist
hi: मेलबॉक्स विफल
hu: Mailbox kudarcot vallott
id: Mailbox gagal
it: Mailbox fallito
ja: メールボックスが失敗しました
ko: Mailbox 실패
nl: Mailbox faalde.
pl: Mailbox nie powiodło się.
pt: Caixa de correio falhou
ru: Mailbox à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Mailbox zlyhal
sv: Mailbox misslyckades
tr: Mailbox başarısız oldu
uk: àŸà¾à‘ˆà‘‚à¾à²à‘– à‘àºà‘€à¸à½à‘Œàºà¸ à½àµ à²à´à°à»à¾à‘à‘
vi: Mailbox thất bại
zh: Mail箱失败

# printer-state-reasons.output-tray-missing
source: Output Tray Missing
cs: Instalace výstupního zásobníku
de: Ausgabetablett installieren
el: Εγκατάσταση δίσκο εξόδου
es: Instalar la bandeja de salida
fi: Asenna tulos tray
fr: Installez le plateau de sortie
ga: Suiteáil tráidire aschur
hi: आउटपुट ट्रे स्थापित करें
hu: Telepítse a kimeneti tálcát
id: Pasang baki output
it: Installa il vassoio di uscita
ja: 出力トレイをインストールする
ko: 출력 트레이 설치
nl: Vertaling:
pl: Instalacja
pt: Instalar bandeja de saída
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚àµ tray à²à‘‹à²à¾à´à°
sk: Nainštalujte výstupný zásobník
sv: Installera output tray
tr: Yükleme tepsisi
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ à²à¸à‘…à‘–à´à½à¸à¹ à»à¾à‘‚à¾àº
vi: Cài đặt khay ra
zh: 产出喷洒

# printer-state-reasons.paused
source: Paused
cs: Čeština
de: Ausgewählt
el: Pa χρησιμοποιημένος
es: Pausa
fi: Paussi
ga: cineál gas: in airde
hi: पेउड
hu: Áldott
id: Login
ja: パユース
ko: 이용 약관
nl: Vertaling:
pl: Pause
pt: Pausa
ru: àŸà°à‘ƒà·à°
sk: Pamäta
tr: Pa used Pa used
uk: à—à°à±à¾à‘€à¾à½à°
vi: Pause
zh: Paus

# printer-state-reasons.perforater-added
source: Perforater Added
cs: Perforater přidán
de: Perforater hinzugefügt
el: Ο Perforater πρόσθεσε
es: Perforater añadido
fi: Perforater lisäsi
fr: Perforater ajouté
ga: Chuir Perforater leis
hi: Perforater जोड़ा
hu: Perforater hozzáadott
id: Login
it: Perforater aggiunto
ja: Perforater追加
ko: Perforater 추가
nl: Perforater toegevoegd
pl: Perforater dodaje
pt: Perforater adicionado
ru: Perforater à´à¾à±à°à²à»àµà½
sk: Perforater pridané
sv: Perforater till
tr: Perforater ekledi
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à´à¾à´à°à½à¾
vi: Perforater thêm
zh: 增加

# printer-state-reasons.perforater-almost-empty
source: Perforater Almost Empty
cs: Perforater téměř prázdný
de: Perforater fast leer
el: Perforater σχεδόν άδειο
es: Perforater casi vacío
fi: Lähes tyhjä
fr: Perforater presque vide
ga: Perforater beagnach folamh
hi: Perforater लगभग खाली
hu: Perforater szinte üres
id: Perforater hampir kosong
it: Perforater quasi vuoto
ja: パーフォア ほぼ空
ko: Perforater 거의 빈
nl: Perforater bijna leeg
pl: Perforator prawie pusty
pt: Perforater quase vazio
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Perforater takmer prázdny
sv: Perforater nästan tom
tr: Perforater neredeyse boş
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Perforater gần như trống rỗng
zh: 几乎空洞
