Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# laminating-type
source: Type of Lamination
cs: Typ Laminace
de: Art der Laminierung
el: Τύπος Lamination
es: Tipo de laminación
fi: Laminaation tyyppi
fr: Type de lamination
ga: Cineál lamination
hi: टुकड़े टुकड़े का प्रकार
hu: A lamináció típusa
id: Jenis laminasi
it: Tipo di Laminazione
ja: ラミネートの種類
ko: 박판의 유형
nl: Type van Laminatie
pl: Typ Lamination
pt: Tipo de laminação
ru: à¢à¸à¿ à»à°à¼à¸à½à¸à‘€à¾à²à°à½à¸à‘
sk: Typ laminovania
sv: Typ av laminering
tr: Lamination türü
uk: à¢à¸à¿ à»à°à¼à‘–à½à‘ƒà²à°à½à½à‘
vi: Loại cán
zh: 考试类型

# laminating-type.archival
source: Archival
cs: Čeština
de: Archivierung
fi: Arkkitehtuuri
ga: Amharc ar gach eolas
hi: अभिलेख
id: Login
ja: アーカイブ
ko: 아키하바라
pt: Arquivo
ru: àà‘€à‘…à¸à²
sv: Arkival
uk: àà‘€à‘…à‘–à²
zh: 档案

# laminating-type.glossy
source: Glossy
cs: Čeština
fi: Gloss
ga: bláthanna cumhra: cumhráin
hi: ग्लॉसी
id: Login
it: Gloss
ja: ログイン
ko: 제품 정보
pt: Glossário
ru: à“à»à¾à‘à‘à¸
tr: Parlak
uk: à“à»à‘à½à‘†àµà²à¸à¹
vi: Bóng

# laminating-type.high-gloss
source: High Gloss
cs: Vysoký lesk
de: Hochglanz
es: Alto brillo
fi: Korkea kiilto
ga: Ard snasta
hi: उच्च चमक
hu: Magas fények
id: gloss tinggi
it: Alta lucentezza
ja: 高い光沢
ko: 높은 광택
nl: High glossing
pt: Alto brilho
ru: à’à‘‹à‘à¾àºà¸à¹ à±à»àµà‘àº
sk: Vysoký lesk
sv: Hög glans
tr: Yüksek parlak
uk: à’à¸à‘à¾àºà¸à¹ à³à»à‘à½àµà‘†à‘Œ
vi: Bóng cao
zh: 高级词汇

# laminating-type.matte
source: Matte
cs: Čeština
de: Materie
el: Matte Matte
fi: Matti
ga: Amharc ar gach eolas
hi: मैट
hu: Matt
id: Login
ja: マット
ko: 제품 정보
nl: Matt
ru: àœà‘à‘‚à‘‚
uk: àœà°à¿à°
vi: Mảnh mờ
zh: 马 特

# laminating-type.semi-gloss
source: Semi-gloss
de: Halbglänzend
ga: Leath-snasta
hi: अर्ध चमक
id: Login
it: Semi-glossa
ja: セミグロス
ko: 반 광택
nl: Semi-glos
uk: àà°à¿à‘–à²à³à»à‘à½à‘†àµà²à¸à¹
vi: Bán bóng
zh: Semi-glos

# laminating-type.translucent
source: Translucent
cs: Čeština
de: Transluzent
el: Υπεραξιοπρεπές
es: Translúcido
fi: Kääntäminen
ga: taiseachas aeir: fliuch
hi: पारदर्शी
hu: Átalakulás
id: Login
it: Traslucido
ja: トランスルーセント
ko: 연락처
nl: Vertaling:
pt: Translúcido
ru: àŸàµà‘€àµà²à¾à´
uk: àŸà‘€à¾à·à¾à‘€à¸à¹
zh: 净百分比

# material-amount
source: Amount of Material
cs: Množství materiálu
de: Materialmenge
el: Ποσό υλικού
es: Cantidad de material
fi: Materiaalien määrä
fr: Montant du matériel
ga: Méid an Ábhar
hi: सामग्री की राशि
hu: Anyagi összeg
id: Jumlah Bahan
it: Quantità di materiale
ja: 材料の量
ko: 물자의 총계
pl: Zbiór materiałów
pt: Quantidade de Material
ru: àšà¾à»à¸à‘‡àµà‘à‘‚à²à¾ à¼à°à‘‚àµà‘€à¸à°à»à°
sk: Množstvo materiálu
sv: Mängden material
tr: Malzeme miktarı
uk: àšà‘–à»à‘Œàºà‘–à‘à‘‚à‘Œ à¼à°à‘‚àµà‘€à‘–à°à»à‘–à²
vi: Số lượng tài liệu
zh: 材料数额

# material-amount-units
source: Amount Units
cs: Jednotky
de: Einheiten
el: Μονάδες
es: Unidades
fi: Yksiköt
fr: Unités
ga: Amharc ar gach eolas
hi: यूनिट
hu: Egységek
id: Login
it: Unità
ja: ユニット
ko: 제품정보
nl: Units
pl: Jednostka
pt: Unidades
ru: à•à´à¸à½à¸à‘†à‘‹
sk: Jednotky
sv: Enheter
tr: Birimler Birimler
uk: à‘à»à¾àºà¸
vi: Đơn vị
zh: 股

# material-amount-units.g
source: Grams
cs: Čeština
de: Gräber
ga: Naisc ábhartha eile
hi: ग्राम
id: Login
it: Nonni
ja: グラム
ko: 그램 그램
nl: Oma.
pl: Gramatyka
pt: Grama
ru: à“à‘€à°à¼à¼à‘‹
sk: Gramy
uk: à’à¸à½à¾à³à‘€à°à´
zh: 草 定

# material-amount-units.kg
source: Kilograms
cs: Čeština
de: Kilogramm
es: Kilogramas
fi: Kilogrammit
fr: Kilogrammes
ga: Amharc ar gach eolas
hu: Kilogrammok
id: Login
it: Chilogrammi
ja: キログラム
ko: 킬로그램
nl: Kilogram
pl: Kilogram
pt: Quilogramas
ru: àºà¸à»à¾à³à‘€à°à¼à¼à‘‹
sk: Kilogramy
sv: Kilogram
uk: àšà‘–à»à¾à³à‘€à°à¼à¸
vi: Kilogram
zh: 基洛克

# material-amount-units.l
source: Liters
cs: Čeština
de: Liter
fi: Kirjailijat
ga: lítear
hi: लीटर
hu: Szólók
id: Login
it: Litri
ja: ライブラリー
ko: 리터
nl: Vertaling:
pl: Literatura
pt: Litros
ru: à›à¸à‘‚àµà‘€à‘‹
sk: Litéri
uk: à›à‘–à‘‚àµà‘€à¸
vi: Lít.
zh: 许可证

# material-amount-units.m
source: Meters
cs: Měření
de: Meter
el: Μετρήσεις
ga: Méadair
hi: मीटर
hu: Meterek
id: Login
it: Metri
ja: メートル
ko: 미터
nl: Met
pt: Medidores
ru: àœàµà‘‚à‘€à‘‹
tr: Malzemeler
uk: àœàµà‘‚àµà¾à‘€à¸
vi: Mấy mét
zh: 金属公司

# material-amount-units.ml
source: Milliliters
cs: Čeština
de: Milliliter
ga: Millerary
hi: मिलिलेटर
hu: Millilitátorok
id: Login
ja: ミリリットル
ko: 채용정보
nl: Milliliter
pl: Milliliter
pt: Mililitros
ru: àœà¸à»à»à¸à»à¸à‘‚à‘€à‘‹
tr: Milli litreler
uk: àœà»à¸à½à‘†à‘–
zh: 米利特

# material-amount-units.mm
source: Millimeters
cs: Čeština
de: Millimeter
fi: Miljonäärit
fr: Millimètres
ga: Muiléadair
hi: मिलीमीटर
hu: Milliméterek
id: Login
it: Millimetri
ja: ミリメートル
ko: 밀리미터
pl: Millimetr
pt: Milímetros
ru: àœà¸à»à»à¸à¼àµà‘‚à‘€à‘‹
sk: Millimetre
sv: Millimeter
uk: à¤à‘€àµà·àµà‘€à¸
zh: 米利特

# material-purpose
source: Use Material For
cs: Použití materiálu pro
de: Material verwenden für
el: Χρησιμοποιήστε υλικό για
es: Usar material para
fi: Käytä materiaalia
fr: Matériau d'utilisation pour
ga: Úsáid Ábhar Do
hi: उपयोग के लिए सामग्री
hu: Használjon anyagot
id: Gunakan Bahan Untuk
it: Materiale d'uso per
ja: のための材料を使用して下さい
ko: 물자 사용
nl: Gebruik Materiaal
pl: Zastosowanie materiałów
pt: Material de uso para
ru: à˜à‘à¿à¾à»à‘Œà·à‘ƒà¹à‘‚àµ à¼à°à‘‚àµà‘€à¸à°à» à´à»à‘
sk: Použite materiál pre
sv: Använd material för
tr: Malzeme Kullanımı
uk: à’à¸àºà¾à‘€à¸à‘à‘‚à¾à²à‘ƒà¹à‘‚àµ à¼à°à‘‚àµà‘€à‘–à°à» à´à»à‘
vi: Sử dụng vật liệu cho
zh: 所用材料

# material-purpose.all
source: Everything
cs: Vše
de: Alles
el: Όλα τα πάντα
es: Todo
fi: Kaikki kaikessa
fr: Tout
ga: Gach rud
hi: सब कुछ
hu: Minden
id: Sitemap
it: Tutto
ja: お問い合わせ
ko: 모든 것
nl: Alles.
pl: wszystko
pt: Tudo
ru: à’à‘àµ
sk: Všetko
sv: Allting Allt
tr: Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey Her Şey
uk: àŸà‘€à¾ à½à°à‘
vi: Mọi thứ
zh: 一切东西

# material-purpose.base
source: Base
cs: Čeština
de: Basis
el: Base Base Base Base
fi: Perusta
ga: Bonn bonn
hi: बेस
hu: Alap
id: Login
ja: ベース
ko: 기본 정보
nl: Basis
pl: baza danych
ru: à‘à°à·à°
sk: Základňa
tr: Base Base Base
uk: à“à¾à»à¾à²à½à°
vi: Căn cứ
zh: 基地

# material-purpose.in-fill
source: In-fill
fr: Remplissage
ga: Líon isteach
hi: इन-फिल
hu: Betöltés
id: Sitemap
it: Riempimento
ja: エントリー
ko: 제품정보
pl: Inwestycja
pt: Embutido
ru: In-à·à°à¿à¾à»à½àµà½à¸àµ
sk: Naplnenie
uk: àà°à¿à¾à²à½àµà½à½à‘
zh: 填充

# material-purpose.shell
source: Shell
cs: Čeština
de: Schale
el: Shell Shell Shell
ga: An tSeirbhís Dóiteáin
hi: शेल
id: Login
ja: シェル
ko: 팟캐스트
sk: Všeobecný
tr: Shell Shell
uk: à¨à¿à°à»àµà‘€à¸
zh: 她

# material-purpose.support
source: Supports
cs: Podpora
de: Unterstützung
el: Υποστήριξη
es: Apoyos
fi: Tukia
fr: Appuis
ga: Tacaíochtaí
hi: समर्थन
hu: Támogatások
id: Sitemap
it: Supporti
ja: サポート
ko: 지원하다
nl: Ondersteuning
pl: wsparcie
pt: Suportes
ru: àŸà¾à´à´àµà‘€à¶àºà°
sk: Podporuje
sv: Stöd
tr: Destekler
uk: àŸà‘–à´à‘‚à‘€à¸à¼àºà°
vi: Hỗ trợ.
zh: 支助

# material-rate
source: Feed Rate
cs: Rychlost posuvu
de: Futtermittel
el: Το ποσοστό των ζωοτροφών
es: Tasa de alimentación
fi: Syöttöaste
fr: Taux d ' alimentation
ga: Ráta Feed
hi: फ़ीड दर
id: Tingkat Pakan
it: Tasso di alimentazione
ja: 供給率
ko: 공급 업체
pl: Feeding Rate (ang.).
pt: Taxa de alimentação
ru: à¢à°à‘€à¸à‘„ à¿à¸à‘‚à°à½à¸à‘
sk: Rýchlosť krmiva
uk: àšà°à»à‘Œà²à°à´à¾à‘
vi: Thức ăn
zh: D. 收费

# material-rate-units
source: Feed Rate Units
cs: Jednotky
de: Einheiten
el: Μονάδες
es: Unidades
fi: Yksiköt
fr: Unités
ga: Amharc ar gach eolas
hi: यूनिट
hu: Egységek
id: Login
it: Unità
ja: ユニット
ko: 제품정보
nl: Units
pl: Jednostka
pt: Unidades
ru: à•à´à¸à½à¸à‘†à‘‹
sk: Jednotky
sv: Enheter
tr: Birimler Birimler
uk: à‘à»à¾àºà¸
vi: Đơn vị
zh: 股

# material-rate-units.mg_second
source: Milligrams per second
cs: Milligramy za sekundu
de: Milligramme pro Sekunde
el: Milligrams ανά δευτερόλεπτο
es: Milligrams por segundo
fi: Miljoonia sekunnissa
fr: Milligrammes par seconde
ga: Milligram in aghaidh an dara
hi: प्रति सेकंड मिलीग्राम
hu: Milligramm másodpercenként
id: Milligram per detik
it: Milligrammi al secondo
ja: 1秒あたりのミリグラム
ko: 초당 밀리그램
nl: Milligram per seconde
pl: Milligram na sekundę
pt: Miligramas por segundo
ru: àœà¸à»à»à¸à³à‘€à°à¼à‘ à² à‘àµàºà‘ƒà½à´à‘ƒ
sk: Milligrams za sekundu
sv: Milligram per sekund
tr: Milligramlar ikinci
uk: àœà‘–à»à‘–à³à‘€à°à¼à¸ à½à° à´à‘€à‘ƒà³à¸à¹
vi: Milligrams mỗi giây
zh: 每秒钟

# material-rate-units.ml_second
source: Milliliters per second
cs: Millilitery za sekundu
de: Milliliter pro Sekunde
el: Milliliters ανά δευτερόλεπτο
es: Milliliters por segundo
fi: Milliliters per sekunti
fr: Milliliters par seconde
ga: Milliliters in aghaidh an dara
hi: प्रति सेकंड मिलिलेटर
hu: Milliliter másodpercenként
id: Sitemap
it: Milliliters al secondo
ja: 1秒あたりのミリリットル
ko: 초당 밀리미터
nl: Milliliter per seconde
pl: Milliliter na sekundę
pt: Mililitros por segundo
ru: àœà¸à»à»à¸à»à¸à‘‚à‘€à¾à² à² à‘àµàºà‘ƒà½à´à‘ƒ
sk: Milliliters za sekundu
sv: Milliliter per sekund
tr: Milli litreler ikinci
uk: àœà»à¸à½à‘†à‘– à½à° à´à‘€à‘ƒà³à¸à¹
vi: Milliliters mỗi giây
zh: 每秒

# material-rate-units.mm_second
source: Millimeters per second
cs: Millimetry za sekundu
de: Millimeter pro Sekunde
el: Millimeters ανά δευτερόλεπτο
es: Millímetros por segundo
fi: Miljardeja sekunnissa
fr: Millimètres par seconde
ga: Millimeters in aghaidh an dara
hi: प्रति सेकंड मिलीमीटर
hu: Milliméter másodpercenként
id: Millimeter per detik
it: Millimetri al secondo
ja: 1秒あたりのミリメートル
ko: 초당 밀리미터
nl: Millimeters per seconde
pl: Millimetr na sekundę
pt: Milímetros por segundo
ru: àœà¸à»à»à¸à¼àµà‘‚à‘€à‘‹ à² à‘àµàºà‘ƒà½à´à‘ƒ
sk: Millimetre za sekundu
sv: Millimeter per sekund
tr: Millimeters saniyede
uk: àœà‘–à»à‘–à¼àµà‘‚à‘€à¸ à½à° à´à‘€à‘ƒà³à¸à¹
vi: Millimeters mỗi giây
zh: 每秒钟

# material-type.abs
source: ABS
cs: Čeština
el: ABS ABS
ga: ABS ABS ABS
hi: एबीएस
id: Login
ja: ステンレス
ko: 사이트맵
ru: àà‘à¡
uk: àà‘à¡

# material-type.abs-carbon-fiber
source: Carbon Fiber ABS
cs: Carbon vlákno ABS
de: Kohlefaser ABS
el: Carbon ινών ABS
es: Fibra de carbono ABS
fi: Hiilikuitu ABS
fr: Fibre de carbone ABS
ga: Carbóin ABS snáithín
hi: कार्बन फाइबर एबीएस
hu: Szénszálas ABS
id: Serat karbon ABS
it: fibra di carbonio ABS
ja: カーボン繊維 ABS
ko: 탄소 섬유 ABS
nl: Carbon vezel ABS
pl: Włókna węglowe
pt: Fibra de carbono ABS
ru: à£à³à»àµà‘€à¾à´à½à¾àµ à²à¾à»à¾àºà½à¾ ABS
sk: Uhlíkové vlákno ABS
sv: Kolfiber ABS
tr: Karbon fiber ABS
uk: à’à‘ƒà³à»àµà‘†àµà²àµ à²à¾à»à¾àºà½à¾ ABS
vi: Sợi carbon ABS
zh: D. 碳存量

# material-type.abs-carbon-nanotube
source: Carbon Nanotube ABS
cs: Carbon nanotube Čeština
el: Carbon nanotube ABS ABS
fi: Hiilinanoputki ABS
fr: nanotube de carbone ABS
ga: nanotube carbóin ABS ABS ABS
hi: कार्बन नैनोट्यूब एबीएस
id: Karbon nanotube Login
it: nanotubi di carbonio ABS
ja: カーボンナノチューブ ステンレス
ko: 탄소 나노 튜브 사이트맵
nl: Carbon nanotub ABS
pl: nanotube ABS
pt: nanotube de carbono ABS
ru: à£à³à»àµà‘€à¾à´à½à‘‹à¹ à½à°à½à¾à‘‚à‘€à‘ƒà± àà‘à¡
sv: Kol nanotube ABS
tr: Karbon nanotüp ABS
uk: à²à‘ƒà³à»àµà‘†àµà²à¸à¹ à½à°à½à¾à‘‚à‘€à‘ƒà± àà‘à¡
vi: Ống nano carbon ABS
zh: 碳纳米图 ABS

# material-type.chocolate
source: Chocolate
cs: Čeština
de: Schokolade
el: σοκολάτα σοκολάτα
fi: Suklaata
fr: Chocolat
ga: Seacláid Seacláid
hi: चॉकलेट
hu: Csokoládé
id: Login
it: Cioccolata
ja: チョコレート
ko: 이름 *
nl: Chocolade
ru: à‘ˆà¾àºà¾à»à°à´
sk: Čokoláda
sv: Choklad
tr: Çikolata Çikolata
uk: à¨à¾àºà¾à»à°à´
zh: 评 注

# material-type.gold
source: Gold
cs: Čeština
el: χρυσός χρυσός χρυσός χρυσός
es: Oro
fi: Kultaa kultaa
fr: Or
ga: Cruach dhosmálta
hi: गोल्ड
hu: arany
id: Login
it: Oro
ja: ゴールド
ko: 골드
nl: Goud
pl: Złoty
pt: Ouro
ru: à—à¾à»à¾à‘‚à¾
sk: Zlato
sv: Guldguld
tr: Gold Gold Gold Gold
uk: à—à¾à»à¾à‘‚à°
vi: Vàng
zh: 金

# material-type.nylon
source: Nylon
cs: Čeština
el: νάνος
ga: Toir agus Crainn
hi: नायलॉन
id: Login
ja: ナイロン
ko: 뚱 베어
ru: ààµà¹à»à¾à½
sk: Všeobecný
tr: Naylon
uk: ààµà¹à»à¾à½

# material-type.pet
source: Pet
cs: Čeština
fi: Pankaa
ga: plaisteach PET
id: Login
ja: ペット
ko: 제품정보
ru: àŸà­à¢
sk: Slovenčina
tr: PET PET PET PET
uk: àŸà•à¢

# material-type.photopolymer
source: Photopolymer
cs: Fotogalerie
es: Fotopolímero
fi: Valokuvaaja
hi: फोटोपॉलिमर
hu: Folyamatos
id: Photogallery
it: Fotopolimeri
ja: フォトポリマー
ko: 포토폴리머
pt: Produtos de plástico
ru: à¤à¾à‘‚à¾à¿à¾à»à¸à¼àµà‘€
sk: Fotopolymér
sv: Fotopolymer
tr: Photopolimer
uk: à¤à¾à‘‚à¾à¿à¾à»à‘–à¼àµà‘€
vi: Photopolyme

# material-type.pla
source: PLA
cs: Čeština
el: PLA PLA PLA PLA
fr: PLACE
ga: Roghnaigh gach rud
hi: पीएलए
id: Login
it: LUOGO
ja: プラン
ko: 제품정보
pt: POLÍTICA
ru: à˜à“à à
tr: PLA PLA PLA PLA
uk: àŸà›àà¢à

# material-type.pla-conductive
source: Conductive PLA
cs: vodivé PLA
de: Konduktive PLA
el: Διεξαγωγή PLAive
fi: Johtava PLA
fr: PLAN DE conduite
ga: PLA Seolta
hi: प्रवाहकीय पीएलए
hu: Vezető PLA
id: Konduktif PLA
it: PLA conduttivo
ja: 導電性PLA
ko: 전도성 PLA
nl: Conduct PLA
pl: PLA
pt: PLA condutor
ru: à”à¸à‘€à¸à¶àµà‘€à½à°à‘ PLA
sk: Vedenie PLA
sv: Ledande PLA
tr: Davranışı
uk: à”à¸à‘€àµàºà‘‚à¸à²à°
vi: Dẫn điện
zh: 行为

# material-type.pla-dissolvable
source: Pla Dissolvable
cs: Nepropustné PLA
de: Auflösende PLA
el: Απαράδεκτο PLA
es: Dissolvable PLA
fi: Poistaa PLA
fr: Dissolvable PLA
ga: PLA Dhíscaoileadh
hi: Dissolvable पीएलए
hu: Megoldható PLA
id: Sitemap
it: PLA dissolvente
ja: 分解性PLA
ko: 용해 PLA
nl: Onoplosbaar PLA
pl: Nierozpuszczalny
pt: PLA de resolução
ru: à à°à·à‘€àµà‘ˆàµà½à¸àµ PLA
sk: Rozpustné PLA
sv: Upplösbar PLA
tr: Dissolvable PLA
uk: à à¾à·à‘‡à¸à½à½à¸à¹ àŸà›à
vi: Không thể giải quyết được.
zh: 解散的巴解组织

# material-type.pla-flexible
source: Flexible PLA
cs: Flexibilní PLA
de: SPIEL
el: Ευέλικτο PLA
es: PLA flexible
fi: Joustava PLA
ga: PLA solúbtha
hi: लचीला पीएलए
hu: Rugalmas PLA
id: Fleksibel
it: PLA flessibile
ja: 柔軟なPLA
ko: 가동 가능한 PLA
nl: Flexible
pl: PLA
pt: PLA flexível
ru: à“à¸à±àºà°à‘ PLA
sk: Flexibilné PLA
sv: Flexibel PLA
tr: Esnek PLAS
uk: à“à½à‘ƒà‘‡àºà° PLA
vi: Linh Linh
zh: 法 律

# material-type.pla-magnetic
source: Magnetic PLA
cs: Magnetické PLA
de: Magnetische PLA
es: PLA magnética
fi: Magneettinen PLA
ga: maighnéadach PLA
hi: चुंबकीय पीएलए
hu: Mágneses PLA
id: Magnetik PLA
it: PLA magnetico
ja: 磁気PLA
ko: 자석 PLA
pl: Magnetic PLA (ang.).
pt: PLA magnético
ru: àœà°à³à½à¸à‘‚à½à°à‘ PLA
sk: Magnetické PLA
sv: Magnetisk PLA
tr: Manyetik PLA
uk: àœà°à³à½à‘–à‘‚à½à° PLA
vi: Từ từ

# material-type.pla-steel
source: Steel PLA
cs: Ocelové PLA
de: Stahl PLA
ga: Cruach PLA
hi: स्टील पीएलए
id: Baja PLA
it: Acciaio inossidabile PLA
ja: 鋼鉄 PLA
ko: 강철 PLA
pl: Steel PLA (ang.).
pt: PLA de aço
ru: à¡à‘‚à°à»à‘Œ PLA
sk: Oceľ PLA
sv: Stål PLA
tr: Çelik PLA
uk: à¡à‘‚à°à»à‘Œ àŸà›à

# material-type.pla-stone
source: Stone PLA
cs: Kámen PLA
de: Stein und Stein
ga: Cloch PLA
hi: स्टोन पीएलए
id: Batu PLA
ja: ストーン PLA
ko: 돌 PLA
pt: Lugar de pedra
ru: àšà°à¼àµà½à‘Œ PLA
sk: Kameň PLA
sv: Sten PLA
uk: àšà°à¼à‘–à½à‘Œ PLA
zh: 1 P-2

# material-type.pla-wood
source: Wood PLA
cs: Dřevostavby
de: Holz PLA
ga: Uisce agus Séarachas
hi: लकड़ी पीएलए
id: Kayu PLA
it: Piano di legno
ja: ウッドPLA
ko: 목재 PLA
pt: PLA de madeira
ru: à”àµà‘€àµà²à¾ PLA
sk: Drevo PLA
uk: à”àµà‘€àµà²'à‘à½à‘– à±à‘ƒà´à¸à½àºà¸
vi: Gỗ
zh: B. 木工

# material-type.polycarbonate
source: Polycarbonate
cs: Polykarbonát
de: Polycarbonat
el: Πολύ ανθρακικά
es: Policarbonato
fi: Polykarbonaatti
hi: पॉली कार्बोनेट
hu: Polikarbonát
id: Polikarbonat
it: Policarbonato
ja: ポリカーボネート
ko: 폴리탄산염
nl: Polycarbon
pt: Policarbonato
ru: àŸà¾à»à¸àºà°à‘€à±à¾à½à°à‘‚
sk: Polykarbonát
sv: Polykarbonat
tr: Polikarbonat
uk: àŸà¾à»à‘–àºà°à‘€à±à¾à½à°à‘‚
zh: 碳化

# material-type.pva-dissolvable
source: Dissolvable PVA
cs: Nepropustné PVA
de: Lösbare PVA
el: Απαράδεκτο PVA
es: PVA disoluvable
fi: Poistaminen PVA
fr: PVA dissolvable
ga: PVA Inaistrithe
hu: Megoldhatatlan PVA
id: Sitemap
it: PVA dissolvente
ja: 分解性PVA
ko: 용해 가능한 PVA
nl: Onoplosbaar PVA
pl: dyskretny
pt: PVA Dissolvível
ru: à à°à·à‘€àµà‘ˆàµà½à¸àµ PVA
sk: Rozpustné PVA
sv: Upplösbar PVA
uk: à à¾à·à‘‡à¸à½à½à¸à¹ àŸà’à
vi: PVA không thể phá được
zh: 溶剂

# material-type.silver
source: Silver
cs: Čeština
de: Silber
el: ασήμι
es: Plata
fi: hopeaa
fr: Argent
ga: airgid sterling
hi: सिल्वर
hu: Ezüst
id: Login
it: Argento
ja: シルバー
ko: 사이트맵
nl: Zilver
pt: Prata
ru: à¡àµà‘€àµà±à‘€à¾
sk: strieborná
sv: Silver Silver
tr: Silver Silver
uk: à¡à‘€à‘–à±à½à¸à¹
vi: Bạc
zh: 沉默

# material-type.titanium
source: Titanium
cs: Čeština
de: Titan
el: Titanium τιτανίου
es: Titanio
ga: Tíotáiniam i gcroílár eitilte tíotáiniam
hi: टाइटेनियम
hu: Titánium
id: Titan
it: titanio
ja: チタン
ko: 티타늄
pt: Titânio de titânio
ru: à¢à¸à‘‚à°à½
sk: Slovenčina
tr: Titanyum
uk: à¢à¸à‘‚à°à½
vi: Titan
zh: 氧化

# material-type.wax
source: Wax
cs: Čeština
de: Wachs
el: Halloween Wax
ga: riachtanais uisce: measartha
hi: वैक्स
id: Login
ja: ワックス
ko: 사이트맵
ru: à’à°àºà‘
sk: Všeobecný
tr: Özellikler
uk: àšà¾à‘ˆà¸àº

source: Media
cs: Velikost médií
de: Mediengröße
el: Media Size
es: Tamaño de los medios
fi: Median koko
fr: Taille des médias
ga: Méid na Meán
hi: मीडिया साइज़
hu: Media Size
id: Ukuran Media
it: Dimensioni media
ja: メディア サイズ
ko: 미디어 크기
nl: Media Size
pt: Tamanho da mídia
ru: àœàµà´à¸à° à‘€à°à·à¼àµà‘€
sk: Veľkosť médií
sv: Media Size
tr: Medya Boyutu
uk: à à¾à·à¼à‘–à‘€ à¼àµà´à‘–à°
vi: Kích thước truyền thông
zh: 媒体

# media-back-coating
source: Back Coating of Media
cs: Zpět Povlak médií
de: Zurück Beschichtung von Medien
el: Επιστροφή των μέσων μαζικής ενημέρωσης
es: Atrás Coating of Media
fi: Median palautus
ga: Ar ais Cumhdach na Meán
hi: मीडिया की बैक कोटिंग
hu: Vissza a média bevonása
id: Home > Sitemap
it: Rivestimento dei media
ja: 媒体の背部コーティング
ko: 미디어의 뒤 코팅
pl: Back Coating of Media (ang.).
ru: àà°à·à°à´ àŸà¾àºà‘€à‘‹à‘‚à¸àµ àœàµà´à¸à°
sk: Back Coating Media
sv: Tillbaka beläggning av media
tr: Back Kaplaması Media
uk: à—à°à´à½à‘” à¿à¾àºà‘€à¸à‘‚à‘‚à‘ à¼àµà´à‘–à°
vi: Quay lại lớp phủ truyền thông
zh: B. 媒体包

# media-back-coating.glossy
source: Glossy
cs: Čeština
fi: Gloss
ga: bláthanna cumhra: cumhráin
hi: ग्लॉसी
id: Login
it: Gloss
ja: ログイン
ko: 제품 정보
pt: Glossário
ru: à“à»à¾à‘à‘à¸
tr: Parlak
uk: à“à»à‘à½à‘†àµà²à¸à¹
vi: Bóng

# media-back-coating.high-gloss
source: High Gloss
cs: Vysoký lesk
de: Hochglanz
es: Alto brillo
fi: Korkea kiilto
ga: Ard snasta
hi: उच्च चमक
hu: Magas fények
id: gloss tinggi
it: Alta lucentezza
ja: 高い光沢
ko: 높은 광택
nl: High glossing
pt: Alto brilho
ru: à’à‘‹à‘à¾àºà¸à¹ à±à»àµà‘àº
sk: Vysoký lesk
sv: Hög glans
tr: Yüksek parlak
uk: à’à¸à‘à¾àºà¸à¹ à³à»à‘à½àµà‘†à‘Œ
vi: Bóng cao
zh: 高级词汇

# media-back-coating.matte
source: Matte
cs: Čeština
de: Materie
el: Matte Matte
fi: Matti
ga: Amharc ar gach eolas
hi: मैट
hu: Matt
id: Login
ja: マット
ko: 제품 정보
nl: Matt
ru: àœà‘à‘‚à‘‚
uk: àœà°à¿à°
vi: Mảnh mờ
zh: 马 特

# media-back-coating.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# media-back-coating.satin
source: Satin
cs: Čeština
de: Saat
fi: Sat
ga: Saotharlann
hi: साटन
hu: Szatén
id: Login
it: Raso
ja: サテン
ko: 뚱 베어
ru: à‘à°à‘‚à¸à½
uk: à¡à°à‘‚à¸à½
zh: 萨克

# media-back-coating.semi-gloss
source: Semi-gloss
de: Halbglänzend
ga: Leath-snasta
hi: अर्ध चमक
id: Login
it: Semi-glossa
ja: セミグロス
ko: 반 광택
nl: Semi-glos
uk: àà°à¿à‘–à²à³à»à‘à½à‘†àµà²à¸à¹
vi: Bán bóng
zh: Semi-glos

# media-col
source: Media
cs: Více info
de: Medien
el: Media Media Media
fi: Media Media Media Media
fr: Médias
ga: Meáin Shóisialta
hi: मीडिया
hu: Média
id: Sitemap
ja: メディア
ko: 주요 특징
pl: Media Media
pt: Mídia
ru: àœàµà´à¸à°
sk: Médiá
sv: medier
tr: Media Media Media
uk: àœàµà´à‘–à°
vi: Truyền thông
zh: 媒体

# media-color.black
source: Black
cs: Čeština
de: Schwarz
el: μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο μαύρο
es: Negro
fi: Musta musta
fr: Noir
ga: Dubh agus Dubh
hi: काला
hu: Fekete
id: Login
it: Nero
ja: ブラック
ko: 한국어
nl: Zwart
pl: Czarny
pt: Preto
ru: à§àµà‘€à½à‘‹à¹
sk: Čierna
sv: Svart svart
tr: Black Black Black
uk: à§à¾à‘€à½à¸à¹
vi: Đen.
zh: 黑人

# media-color.blue
source: Blue
cs: Čeština
de: Blau
el: Blue Blue Blue Blue Blue
es: Azul
fi: Sininen sininen
fr: Bleu
ga: gorm éadrom
hi: नीला
hu: Kék
id: Login
it: Blu
ja: ブルージュ
ko: 이름 *
nl: Blauw
pl: Niebieski
pt: Azul
ru: à¡à¸à½à¸à¹
sk: Modrá
sv: Blå
tr: Blue Blue Blue Blue
uk: à¡à¸à½à‘–à¹
zh: 蓝图

# media-color.brown
source: Brown
cs: Čeština
de: Braun
el: Brown Brown Brown Brown
fi: Brown Brown
ga: donn donn
hi: भूरा
hu: dalszöveg: Brown
id: Login
it: marrone
ja: ブラウン
ko: 담당자: Ms.
pl: Brown Brown Brown
ru: àšà¾à‘€à¸à‘‡à½àµà²à‘‹à¹
sk: Hnedá
sv: Brunt Brown
tr: Brown Brown
uk: àšà¾à‘€à¸à‘‡à½àµà²à¸à¹
zh: 布朗

# media-color.buff
source: Buff
cs: Čeština
hi: बफ़
id: Login
it: Buffo
ja: バフ
ko: 뚱 베어
ru: à‘à‘ƒà‘„
sk: Buffiny
uk: àšà¾à‘ˆà¸àº
zh: B. 障碍

# media-color.clear-black
source: Clear Black
cs: Čiré černé
de: Klar schwarz
el: Clear μαύρο
es: Negro claro
fi: Selkeä musta
fr: Noir clair
ga: Clear dubh
hi: काला
hu: Tiszta fekete
id: Jelas hitam
it: Chiaro nero
ja: クリアブラック
ko: 검은
nl: Duidelijk.
pl: czarny
pt: Limpar preto
ru: à¯à‘à½à¾ à‘‡àµà‘€à½à‘‹à¹
sk: Clear čierna
sv: Tydligt svart
tr: Temiz siyah siyah
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à‘‡à¾à‘€à½à¸à¹
vi: Rõ.
zh: 清扫黑人

# media-color.clear-blue
source: Clear Blue
cs: Jasná modrá
de: Klar blau
el: Clear μπλε
es: Azul claro
fi: Selkeä sininen
fr: Bleu clair
ga: gorm éadrom
hi: स्पष्ट नीला
hu: Tiszta kék
id: Biru yang jelas
it: Blu chiaro
ja: クリアブルー
ko: 명확한 파란색
nl: Blauw
pl: błękitny
pt: Azul claro
ru: àŸà‘€à¾à·à‘€à°à‘‡à½à‘‹à¹ à‘à¸à½à¸à¹
tr: Temiz mavi mavi mavi
uk: à§à¸à‘à‘‚à¸à¹ à‘à¸à½à‘–à¹
vi: Màu xanh
zh: 明确蓝图

# media-color.clear-brown
source: Clear Brown
cs: Jasná hnědá
de: Klar braun
el: Clear καφέ
es: Marrón transparente
fi: Selkeä ruskea
fr: Brun clair
ga: Dath donn
hi: भूरा
hu: Tiszta barna
id: Jelas coklat
it: marrone chiaro
ja: クリアブラウン
ko: 명확한 갈색
nl: Bruin
pl: brązowy
pt: Castanho claro
ru: à§à¸à‘à‘‚à‘‹à¹ àºà¾à‘€à¸à‘‡à½àµà²à‘‹à¹
sk: Clear hnedá
tr: Temiz kahverengi
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ àºà¾à‘€à¸à‘‡à½àµà²à¸à¹
vi: Trống nâu
zh: 清 查

# media-color.clear-buff
source: Clear Buff
cs: Čeština
de: Klare Buff
es: Buff claro
fi: Selkeä buff
fr: Buff clair
ga: Bláthanna faoi dhíon
hi: स्पष्ट कफ
hu: Tiszta buff
id: Sitemap
it: Chiaro buffo
ja: 明確なバフ
ko: 구름 많음
nl: Duidelijk.
pl: czysty
pt: Limpo.
ru: àŸà‘€à¾à·à‘€à°à‘‡à½à‘‹à¹ à±à°à‘„à‘„
sk: Jasné chĺpky
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à¼à°à½à¶àµà‘‚
vi: Sẵn sàng.
zh: 明示

# media-color.clear-cyan
source: Clear Cyan
cs: Jasné cyan
de: Klares Cyan
fi: Selkeä syaani
fr: Cyan clair
ga: cineál gas: in airde
hi: स्पष्ट सायन
hu: Tiszta cian
id: Login
it: Ciano chiaro
ja: 明確なシアン
ko: 구름 많음
nl: Veilige cyan
pl: cyjan
pt: Cyan claro
ru: àà‘‡à¸à‘à‘‚à¸à‘‚à‘Œ cyan
sk: Clear kyan
uk: à§à¸à‘à‘‚à¸à¹ àºà‘à½
vi: An toàn
zh: 清 雷
