Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.folder-over-temperature
source: Folder Over Temperature
cs: Teplota složky vysoké
de: Faltertemperatur hoch
el: Folder θερμοκρασία υψηλή υψηλή θερμοκρασία
es: Temperatura alta
fi: Lämpötila korkea
fr: Température de dossier élevée
ga: teocht Fillteán ard
hi: फ़ोल्डर तापमान उच्च
hu: Folder hőmérséklet magas
id: Suhu folder tinggi
it: Temperatura della cartella alta
ja: ホールダーの温度の高い
ko: 폴더 온도 높은
nl: Folder temperatuur hoog
pl: temperatura Foldera
pt: Temperatura de dobramento alta
ru: à’à‘‹à‘à¾àºà°à‘ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à°
sk: Skladovacia teplota vysoká
sv: Mappartemperaturen hög
tr: Folder sıcaklık yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘àºà»à°à´à°à½à¸à¹ à²à¸à‘à¾àºà°
vi: Nhiệt độ thư mục cao
zh: 高温

# printer-state-reasons.folder-power-saver
source: Folder Power Saver
cs: Složky napájení saver
de: Falter Energiesparer
es: Guardián de energía de la carpeta
fi: Folder Power Säästäjä
fr: Réparateur de puissance
ga: Fillteán saver cumhachta
hi: फ़ोल्डर पावर सेवर
hu: Folder power mentő
id: Datasheet
it: Risparmio di potenza pieghevole
ja: フォルダパワーセーバー
ko: 폴더 힘 saver
nl: Folder power red
pl: Folder power (ang.).
pt: Poupador de energia dobrável
ru: à¡à¿à°à‘à°à‘‚àµà»à‘Œ à¼à¾à‘‰à½à¾à‘à‘‚à¸ Folder
sk: Slúchadlá svorka
sv: Mappar makt sparare
tr: Folder güç tasarrufur
uk: à¡àºà»à°à´à½à¸à¹ à‘€àµà´à‘ƒàºà‘‚à¾à‘€ à¶à¸à²à»àµà½à½à‘
vi: Thư mục Power saver
zh: Folder发电厂

# printer-state-reasons.folder-recoverable-failure
source: Folder Recoverable Failure
cs: Složky obnovitelné selhání
de: Folder wiederherstellbar Fehler
el: Folder ανακτά την αποτυχία
es: Falla recuperable
fi: Folder toipuva epäonnistuminen
fr: Défaut récupérable
ga: Fillteán teip inghnóthaithe
hi: फ़ोल्डर वसूली योग्य विफलता
hu: Folder helyreállítható kudarc
id: Folder gagal pulih
it: Cartella guasto recuperabile
ja: フォルダ回復可能な障害
ko: 폴더 복구 실패
nl: Vertaling:
pl: Folder reaktywuje niewydolność.
pt: Falha recuperável dobrável
ru: Folder à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Folder zotaviteľné zlyhanie
sv: Mappar återhämtningsbart misslyckande
tr: Kater kurtarılabilir başarısızlık
uk: à¡àºà»à°à´à°à½à½à‘ à²à‘–à´à½à¾à²à»àµà½à¾à‘— à½àµà‘à¿à‘€à°à²à½à¾à‘à‘‚à‘–
vi: Thư mục thất bại
zh: Folder回收的失败

# printer-state-reasons.folder-recoverable-storage
source: Folder Recoverable Storage
cs: Složky obnovitelné úložiště
de: Folder wiederherstellbarer Speicher
el: Folder ανακτήσιμη αποθήκευση
es: Almacenamiento recuperable de carpetas
fi: Kansioiden toipuminen
fr: Dossier de stockage récupérable
ga: Fillteán stóráil inghnóthaithe
hi: फ़ोल्डर वसूली योग्य भंडारण
hu: Folder helyreállítható tároló
id: Folder penyimpanan yang dapat dipulihkan
it: Cartella di archiviazione recuperabile
ja: フォルダ回復可能なストレージ
ko: 폴더 복구 가능한 저장
nl: Vertaling:
pl: Folder odzyskiwał magazynowanie pamięci
pt: Folder de armazenamento recuperável
ru: Folder à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à¾àµ à‘…à‘€à°à½àµà½à¸àµ
sk: Skladací sklad
sv: Mappar återställningsbar lagring
tr: Kater kurtarılabilir depolama
uk: à¡àºà»à°à´à°à½à½à‘ à²à‘–à´à½à¾à²à»àµà½à¾à³à¾ à‘à‘…à¾à²à¸à‘‰à°
vi: Thư mục có thể thu hồi được
zh: 快速储存

# printer-state-reasons.folder-removed
source: Folder Removed
cs: Složka odstraněna
de: Ordner entfernt
el: Ο Folder αφαίρεσε
es: Carpeta extraída
fi: Kannet poistettu
fr: Dossier enlevé
ga: Fillteán a bhaint
hi: फ़ोल्डर हटा दिया
hu: Folder eltávolítva
id: Folder dihapus
it: Cartella rimossa
ja: フォルダ削除
ko: 폴더 제거
nl: Folder verwijderd
pl: Folder usunął
pt: Pasta removida
ru: àŸà°à¿àºà° à‘ƒà´à°à»àµà½à°
sk: Skladací prostriedok odstránený
sv: Mappar bort
tr: Kater kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à¿à°à¿àºà¸
vi: Thư giãn đi.
zh: 退伍军人

# printer-state-reasons.folder-resource-added
source: Folder Resource Added
cs: Přidáno přidané hodnoty
de: Ordner Ressource hinzugefügt
el: Έλεγχος πόρων προστιθέμενης
es: Recursos complementarios
fi: Lisätty Folder Resource
ga: Chuir Folder resource leis
hi: फ़ोल्डर संसाधन जोड़ा
hu: Folder erőforrás hozzáadott
id: Sumber daya folder ditambahkan
it: Risorse cartella aggiunto
ja: フォルダリソース追加
ko: 폴더 리소스 추가
nl: Voedselstof toegevoegd
pl: Dodatek Folder
pt: Recurso de pasta adicionado
ru: Folder à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Skladací zdroj pridaný
sv: Mappar resurs tillagd
tr: Kater kaynakları ekledi
uk: à”à¾à´à°à½à¾ à‘àºà»à°à´à½à¸à¹ à‘€àµà‘à‘ƒà‘€à‘
vi: Tài nguyên thư mục đã được thêm vào
zh: 财政资源增加

# printer-state-reasons.folder-resource-removed
source: Folder Resource Removed
cs: Odstraňovaný zdroj složek
de: Ordner Ressource entfernt
el: Κατασκευασμένος πόρος
es: Recursos extraídos
fi: Folder Resource poistettu
fr: Ressources du dossier supprimées
ga: Acmhainní Fillteán a bhaint
hi: फ़ोल्डर संसाधन हटाया
hu: Folder erőforrás eltávolítva
id: Sumber daya folder dihapus
it: Rimozione della risorsa cartella
ja: フォルダリソースを削除
ko: 폴더 리소스 제거
nl: Voedselstof verwijderd
pl: Zwolennik Foldera
pt: Recurso de pasta removido
ru: Folder à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Skladací zdroj odstránený
sv: Mappar resurs bort
tr: Kater kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘àºà»à°à´à½à¾à³à¾ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên thư mục đã bị xóa.
zh: 腾出的资源

# printer-state-reasons.folder-thermistor-failure
source: Folder Thermistor Failure
cs: Snímač teploty složky selhal
de: Klappertemperatursensor fehlgeschlagen
el: Ο αισθητήρας θερμοκρασίας Folder απέτυχε
es: Falló el sensor de temperatura
fi: Lämpötila-anturi epäonnistui
fr: Capteur de température de dossier échoué
ga: theip braiteoir teocht fillte
hi: फ़ोल्डर तापमान सेंसर विफल
hu: Folder hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu folder gagal
it: Sensore di temperatura pieghevole guasto
ja: フォルダ温度センサーが失敗しました
ko: 폴더 온도 센서 실패
nl: Folder temperatuur is gezakt
pl: Folder temperature czujnik nie powiódł się.
pt: Sensor de temperatura dobrável falhado
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à¿à°à¿àºà¸ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Skladací teplotný senzor zlyhal
sv: Mappartemperatursensor misslyckades
tr: Kater sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à‘àºà»à°à´à°à½à¸à¹ à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ thư mục thất bại
zh: 气温传感器失败

# printer-state-reasons.folder-timing-failure
source: Folder Timing Failure
cs: Složka selhala
de: Folder gescheitert
el: Ο Folder απέτυχε
es: La carpeta falló
fi: Folder epäonnistui
fr: Folder a échoué
ga: Fillteán theip
hi: फ़ोल्डर विफल
hu: Folder kudarcot vallott
id: Folder gagal
it: Cartella fallita
ja: フォルダが失敗しました
ko: 폴더 실패
nl: Folder faalde.
pl: Folder nie powiódł się.
pt: Folder falhou
ru: àŸà°à¿à° à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Folder zlyhal
sv: Mappar misslyckades
tr: Kater başarısız oldu
uk: à¡àºà»à°à´
vi: Thư mục thất bại
zh: 失败

# printer-state-reasons.folder-turned-off
source: Folder Turned Off
cs: Složka vypnout
de: Falter ausgeschaltet
el: Ο Folder απενεργοποιήθηκε
es: Carpeta apagada
fi: Kannet sammutettu
fr: Folder désactivé
ga: Fillteán iompaithe amach
hi: फ़ोल्डर बंद कर दिया
hu: Folder kikapcsolta
id: Folder dimatikan
it: Cartella spenta
ja: フォルダがオフ
ko: 폴더가 꺼져
nl: Folder uitgezet
pl: Folder odwrócił się od Foldera.
pt: Pasta desligada
ru: àŸà°à¿àºà° à²à‘‹àºà»à‘à‘‡àµà½à°
sk: Folder vypnutý
sv: Mappar avstängd
tr: Kater çıktı
uk: à¡àºà»à°à´ à²à¸à¼àºà½àµà½à¾
vi: Thư mục tắt
zh: 被赶走者

# printer-state-reasons.folder-turned-on
source: Folder Turned On
cs: Složka zapnutá
de: Falter eingeschaltet
el: Ο Folder γύρισε
es: Carpeta encendida
fi: Kannet kääntyivät
fr: Folder a tourné
ga: Fillteán iompaithe ar
hi: फ़ोल्डर चालू
hu: Folder megfordult
id: Folder dihidupkan
it: Cartella acceso
ja: フォルダがオンになっている
ko: 폴더 켜기
nl: Folder draaide zich om
pl: Folder zwrócił się do Foldera.
pt: Folder ligado
ru: àŸà°à¿àºà° à²àºà»à‘à‘‡àµà½à°
sk: Folder zapnutý
sv: Mappar slås på
tr: Folder döndü
uk: à¡àºà»à°à´à°à½à½à‘ à¿àµà‘€àµà²àµà‘€à‘‚à°à‘”à‘‚à‘Œà‘à‘ à½à°
vi: Thư mục bật lên.
zh: Folder 转向

# printer-state-reasons.folder-under-temperature
source: Folder Under Temperature
cs: Teplota složky nízká
de: Faltertemperatur niedrig
el: Μέγιστη θερμοκρασία χαμηλής θερμοκρασίας
es: Temperatura inferior
fi: Lämpötila matalalla
fr: Température de dossier faible
ga: teocht Fillteán íseal
hi: फ़ोल्डर तापमान कम
hu: Folder hőmérséklet alacsony
id: Suhu folder rendah
it: Temperatura cartella bassa
ja: ホールダーの温度の低い
ko: 폴더 온도 낮은
nl: Folder temperatuur
pl: temperatura niska
pt: Temperatura de dobrador baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à°à¿àºà¸ à½à¸à·àºà°à‘
sk: Skladovacia teplota nízka
sv: Mappartemperatur låg
tr: Folder sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘à‘‰à¸àºà° à½à¸à·à‘Œàºà°
vi: Nhiệt độ thư mục thấp
zh: 低温

# printer-state-reasons.folder-unrecoverable-failure
source: Folder Unrecoverable Failure
cs: Neobnovitelné selhání složky
de: Ordner auffindbar Fehler
el: Καθηγητή ακάλυπτη αποτυχία
es: Falla descubierta
fi: Epäonnistumaton epäonnistuminen
fr: Défaut non récupérable
ga: Uirlisí ilchuspóireacha
hi: फ़ोल्डर unrecoverable विफलता
hu: Folder felfedhetetlen kudarc
id: Folder gagal yang tidak dapat dipulihkan
it: Cartella guasto non recuperabile
ja: フォルダの回復不能な失敗
ko: 폴더 uncoverable 실패
nl: Folder onherstelbare falen
pl: Folder nieodzyskiwalny
pt: Falha irrecuperável da pasta
ru: àŸà°à¿àºà° à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à½àµà‘ƒà´à°à‘‡à°
sk: Zničená porucha
sv: Mappar oåterkalleligt misslyckande
tr: Kater keşfedilmemiş başarısızlık
uk: à¡àºà»à°à´à°à½à½à‘ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¾à‘— à½àµà‘à¿à‘€à°à²à½à¾à‘à‘‚à‘–
vi: Thư mục thất bại không thể phát hiện được
zh: 被发现的缺陷

# printer-state-reasons.folder-unrecoverable-storage-error
source: Folder Unrecoverable Storage Error
cs: Neobnovitelné chyba úložiště
de: Ordner freier Speicherfehler
el: Folder unrecoverable σφάλματος αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Palautumaton varastointivirhe
fr: Erreur de stockage irrécupérable
ga: Fillte earráid stórála unrecoverable
hi: फ़ोल्डर unrecoverable भंडारण त्रुटि
hu: Folder visszaállíthatatlan tárolási hiba
id: Folder kesalahan penyimpanan yang tidak dapat dipulihkan
it: Errore di archiviazione non recuperabile cartella
ja: フォルダ回復不能なストレージエラー
ko: 폴더 uncoverable 저장 오류
nl: Folder onherstelbare opslag fout
pl: Folder nieodkrywalny
pt: Erro de armazenamento não recuperado da pasta
ru: àŸà°à¿àºà° à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Folder nerecoverable chyba skladovania
sv: Mappar oåterkalleligt lagringsfel
tr: Kater keşfedilmemiş depolama hatası
uk: à¡àºà»à°à´à°à½à½à‘ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¾à‘— à¿à¾à¼à¸à»àºà¸ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Thư mục không thể tìm thấy lỗi lưu trữ
zh: 易发现的储存错误

# printer-state-reasons.folder-warming-up
source: Folder Warming Up
cs: Ohřívání složek
de: Falter aufwärmen
el: Η αύξηση της θερμοκρασίας
es: Carpeta caliente
fi: Kansi lämmittää
fr: Dossier chaud
ga: Fillteán téamh suas
hi: फ़ोल्डर वार्मिंग
hu: Folder felmelegszik
id: Folder menghangatkan
it: Riscaldamento della cartella
ja: フォルダウォームアップ
ko: 연락처
nl: Folder warmt op
pl: Folder ogrzewał się
pt: Aquecedor de pasta
ru: àŸà°à¿àºà° à‘€à°à·à¾à³à‘€àµà²à°àµà‘‚à‘à‘
sk: Folder zahrievanie
sv: Mamma uppvärmning
tr: Kater ısınma
uk: à¡àºà»à°à´à½à° à¿à¾à‘‚àµà¿à»à‘–à½à½à‘
vi: Thư mục ấm lên
zh: 变暖

# printer-state-reasons.fuser-over-temp
source: Fuser Over Temp
cs: Teplota Fuser vysoké teploty
de: Fusertemperatur hoch
el: θερμοκρασία Fuser υψηλή υψηλή
es: Temperatura de fusión alta
fi: Lämpötila korkea
fr: Température de fonctionnement élevée
ga: teocht Fuser ard
hi: फ्यूज़र तापमान उच्च
hu: Fuser hőmérséklet magas
id: Suhu Fuser tinggi
it: Temperatura del fuser elevata
ja: ファーザーの温度の高い
ko: Fuser 온도 높은
nl: Fuser temperatuur
pl: Temperatura cieplna
pt: Temperatura do usuário alta
ru: à’à‘‹à‘à¾àºà°à‘ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à°
sk: Fuser teplota vysoká
sv: Fusertemperaturen hög
tr: Fuser sıcaklığı yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° àºà¾à‘€à¿à‘ƒà‘à‘ƒ à²à¸à‘à¾àºà°
vi: Nhiệt độ cao
zh: 气温高

# printer-state-reasons.fuser-under-temp
source: Fuser Under Temp
cs: Teplota Fuser nízká
de: Fusertemperatur niedrig
el: Η θερμοκρασία Fuser χαμηλή
es: Temperatura baja
fi: Lämpötila matalalla
fr: Température faible
ga: teocht Fuser íseal
hi: फ्यूज़र तापमान कम
hu: Fuser hőmérséklet alacsony
id: Suhu Fuser rendah
it: Temperatura di fusione bassa
ja: ファーザーの温度の低い
ko: Fuser 온도 낮은
nl: Fuser temperatuur
pl: temperatura niska
pt: Temperatura do usuário baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à¾à»à‘Œà·à¾à²à°à‘‚àµà»à‘ à½à¸à·àºà°à‘
sk: Fuser teplota nízka
sv: Fusertemperatur låg
tr: Fuser sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° àºà¾à‘€à¿à‘ƒà‘à‘ƒ à½à¸à·à‘Œàºà°
vi: Nhiệt độ thấp
zh: 气温低

# printer-state-reasons.hold-new-jobs
source: Hold New Jobs
cs: Držte nové zakázky
de: Neue Arbeitsplätze schaffen
el: Κρατήστε νέες θέσεις εργασίας
es: Tener nuevos empleos
fi: Pidä uusia työpaikkoja
fr: Maintien de nouveaux emplois
ga: Coinnigh poist nua
hi: नई नौकरियां
hu: Új munkahelyek tartása
id: Tahan pekerjaan baru
it: Nuovi posti di lavoro
ja: 新規ジョブの保持
ko: 새로운 일자리를
nl: Houd nieuwe banen vast.
pl: Nowa praca
pt: Mantenha novos empregos
ru: à”àµà‘€à¶à¸à‘‚àµ à½à¾à²à‘‹àµ à‘€à°à±à¾à‘‡à¸àµ à¼àµà‘à‘‚à°
sk: Držte nové pracovné miesta
sv: Håll nya jobb
tr: Yeni işler tutun
uk: à—à°à‘‚à‘€à¸à¼à‘ƒà²à°à‘‚à¸ à½à¾à²à‘– à²à°àºà°à½à‘à‘–à‘—
vi: Giữ công việc mới
zh: 新的工作岗位

# printer-state-reasons.identify-printer-requested
source: Identify Printer
cs: Identifikovat tiskárnu
de: Drucker identifizieren
el: Προσδιορισμός του εκτυπωτή
es: Identifique la impresora
fi: Tunnista tulostin
fr: Identifier l'imprimante
ga: printéir a aithint
hi: प्रिंटर की पहचान करें
hu: Identify nyomtató
id: Identifikasi printer
it: Identificare la stampante
ja: プリンターの識別
ko: 인쇄 기계
nl: Identificatie
pl: drukarnia
pt: Identificar a impressora
ru: à˜à´àµà½à‘‚à¸à‘„à¸à‘†à¸à‘€à¾à²à°à‘‚à‘Œ à¿à‘€à¸à½à‘‚àµà‘€
sk: Identifikujte tlačiareň
sv: Identifiera skrivare
tr: yazıcıyı tanımlayın
uk: à’à¸à·à½à°à‘‡à¸à‘‚à¸ à¿à‘€à¸à½à‘‚àµà‘€
vi: Xác định máy in
zh: 识别印刷品

# printer-state-reasons.imprinter-added
source: Imprinter Added
cs: Doplněný počítač
de: Imprinter hinzugefügt
el: Ο Imprinter πρόσθεσε
es: Imprinter añadido
fi: Imprinter lisätty
fr: Imprinter ajouté
ga: Chuir Imprinter leis
hi: Imprinter जोड़ा
hu: Imprinter hozzátette
id: Login
it: Imprinter aggiunto
ja: Imprinter追加
ko: Imprinter 추가
nl: Imprinter toegevoegd
pl: Imprinter dodaje
pt: Entrada adicionada
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à´à¾à±à°à²à»àµà½
sk: Odtlačok pridaný
sv: Imprinter tillagd
tr: Luther ekledi
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à´à¾à´à°à½à¾
vi: Thêm dấu vân tay.
zh: 印本

# printer-state-reasons.imprinter-almost-empty
source: Imprinter Almost Empty
cs: Poradce téměř prázdný
de: Drucker fast leer
el: Imprinter σχεδόν άδειο
es: Inmersión casi vacía
fi: Imprinter lähes tyhjä
fr: Imprinter presque vide
ga: Imprinter beagnach folamh
hi: लगभग खाली
hu: Imprinter szinte üres
id: Login
it: Impronte quasi vuoto
ja: Imprinter ほぼ空
ko: Imprinter 거의 빈
nl: Imprinter bijna leeg
pl: Imprinter prawie pusty
pt: Imprinter quase vazio
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Odtlačok takmer prázdny
sv: Imprinter nästan tom
tr: hemen hemen boş
uk: à’à‘–à´à±à¸à‘‚à¾àº à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Máy in gần trống rỗng
zh: 近空

# printer-state-reasons.imprinter-almost-full
source: Imprinter Almost Full
cs: Kotel téměř celý
de: Drucker fast voll
el: Imprinter σχεδόν πλήρως
es: Imprinter casi completo
fi: Imprinter lähes täynnä
fr: Imprinter presque plein
ga: Imprinter beagnach iomlán
hi: लगभग पूर्ण
hu: Imprinter szinte teljes
id: Login
it: Impronte quasi pieno
ja: Imprinterほぼフル
ko: Imprinter 거의 가득 차있는
nl: Imprinter bijna vol.
pl: Imprinter prawie pełny
pt: Imprinter quase cheio
ru: à˜à¼à¿à‘€àµà‘à‘à‘ƒà¼ à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Odtlačok takmer plné
sv: Imprinter nästan full
tr: hemen hemen tam dolu
uk: à’à‘–à´à±à¸à‘‚à¾àº à¼à°à¹à¶àµ à¿à¾à²à½à‘–à‘à‘‚à‘
vi: Máy in gần hết
zh: 近海图

# printer-state-reasons.imprinter-at-limit
source: Imprinter At Limit
cs: Oborník na limit
de: Aufdrucker bei Limit
el: Imprinter στο όριο
es: Imprintern al límite
fi: Imprinter rajalla
fr: Imprient à la limite
ga: Imprinter ag teorainn
hi: सीमा पर छापने वाला
hu: Imprinter határon
id: Login
it: Impronte al limite
ja: 限界のインプリント
ko: 한계에 Imprinter
nl: Imprinter
pl: Imprinter na granicy
pt: Imprinter no limite
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à² à»à¸à¼à¸à‘‚àµ
sk: Odtlačok na obmedzenie
sv: Imprinter vid gränsen
tr: Limiter
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à½à° à»à‘–à¼à‘–à‘‚à‘–
vi: Máy in ở giới hạn
zh: 限额

# printer-state-reasons.imprinter-closed
source: Imprinter Closed
cs: O nás
de: Drucker geschlossen
el: Imprinter έκλεισε
es: Interruptor cerrado
fi: Imprinter suljettu
fr: Imprinter fermer
ga: Imprinter dúnta
hi: Imprinter बंद
hu: Imprinter zárva
id: Login
it: Interno chiuso
ja: インプリント
ko: 연락처
nl: Imprinter
pl: Imprinter zamknięto.
pt: Imprinter fechado
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à·à°àºà‘€à‘‹à‘‚
sk: Odtlačok uzavretý
sv: Imprinter stängd
tr: Kırık kapalı
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à·à°àºà‘€à¸à‘‚à¸à¹
vi: Dấu vân tay đóng
zh: Imprinter封闭

# printer-state-reasons.imprinter-configuration-change
source: Imprinter Configuration Change
cs: Změna konfigurace
de: Konfigurationsänderung im Drucker
el: Imprinter διαμόρφωση αλλαγή αλλαγής
es: Cambio de configuración imprinter
fi: Imprinterin kokoonpanomuutos
fr: Changement de configuration
ga: Athrú cumraíochta Imprinter
hi: Imprinter विन्यास परिवर्तन
hu: Imprinter konfigurációs változás
id: API documentation
it: Modifica della configurazione di Imprinter
ja: Imprinterの設定変更
ko: Imprinter 구성 변경
nl: Imprinter configuratie verandert
pl: zmiana konfiguracji
pt: Mudança de configuração do impulsor
ru: à˜à·à¼àµà½àµà½à¸àµ àºà¾à½à‘„à¸à³à‘ƒà‘€à°à‘†à¸à¸ à¸à¼à¿à‘€à¸à½à‘‚àµà‘€à°
sk: Zmena konfigurácie odtlačkov prstov
tr: Zayıf yapılandırma değişikliği
uk: à—à¼à‘–à½à° àºà¾à½à‘„à‘–à³à‘ƒà‘€à°à‘†à‘–à‘— à²à‘–à´à±à¸à‘‚àºà‘–à²
vi: Thay đổi cấu hình vân tay
zh: 组合变化

# printer-state-reasons.imprinter-cover-closed
source: Imprinter Cover Closed
cs: Ochranné kryt uzavřené
de: Aufdruckdeckel geschlossen
el: Imprinter κάλυψη κλειστή
es: Cierre de imprinter cerrado
fi: Imprinteri suljettu
fr: Couverture rigide
ga: Clúdach imprinter dúnta
hi: Imprinter कवर बंद
hu: Imprinter lefedett zárt
id: Sitemap
it: Rivestimento interno chiuso
ja: Imprinterカバーは閉まりました
ko: Imprinter 덮개 닫히는
nl: Imprinter dekking
pl: Okładka Imprinter została zamknięta.
pt: Capa de impulsor fechada
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à·à°àºà‘€à‘‹à‘‚
sk: Odtlačok kryt uzavreté
sv: Imprinter cover stängd
tr: Irkçı kapak kapalı
uk: à—à°àºà‘€à¸à‘‚à° àºà‘€à¸à‘ˆàºà° à²à‘–à´à±à¸à‘‚àºà‘–à²
vi: Cẩn thận
zh: 封闭式印件

# printer-state-reasons.imprinter-cover-open
source: Imprinter Cover Open
cs: Ochranný kryt otevřený
de: Aufdruckdeckel offen
el: Imprinter καλύπτει ανοιχτό
es: Cubierta de imprinter abierto
fi: Imprinter open
fr: Couverture rigide ouverte
ga: Imprinter chlúdach oscailte
hi: Imprinter कवर खुला
hu: Imprinter nyílt
id: Sitemap
it: Rivestimento interno aperto
ja: インプリントカバーオープン
ko: Imprinter 덮개 열려있는
nl: Imprinter dekking open
pl: Okładka
pt: Tampa de impulso aberto
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à¿à¾àºà‘€à‘‹à²à°àµà‘‚ à¾à‘‚àºà‘€à‘‹à‘‚à¾
sk: Odtlačok kryt otvorený
tr: Irkçı kapak açık
uk: à’à‘–à´àºà‘€à¸à‘‚à° àºà‘€à¸à‘ˆàºà°
vi: Mở nắp che dấu
zh: Imprinter公开报道

# printer-state-reasons.imprinter-empty
source: Imprinter Empty
cs: Emailová adresa
de: Imprinter leer
el: Imprinter άδειο άδεια
es: Inmersión vacía
fi: Imprinter tyhjänä
fr: Imprinter vide
ga: Imprinter folamh
hi: Imprinter खाली
hu: Imprinter üres
id: Login
it: Interruttore vuoto
ja: インプリント
ko: Imprinter 빈
nl: Imprinter leeg
pl: Imprinter pusty
pt: Imprintervalo vazio
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à¿à‘ƒà‘à‘‚
sk: Odtlačok prázdny
sv: Imprinter tom
tr: Yeminli boş
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Dấu vân tay trống rỗng
zh: 空洞

# printer-state-reasons.imprinter-full
source: Imprinter Full
cs: O nás
de: Imprinter voll
el: Imprinter πλήρες
es: Inmersión total
fi: Imprinter Täysi
fr: Imprinter plein
ga: Imprinter iomlán
hu: Imprinter teljes
id: Login
it: Interruttore completo
ja: インプリント
ko: 전체장편
pt: Imprinter completa
ru: à˜à¼à¿à‘€àµà‘à‘à‘ƒà¼ à¿à¾à»à½à‘‹à¹
sk: Odtlačok plný
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€
vi: Dấu vân tay đầy
zh: 页:1

# printer-state-reasons.imprinter-interlock-closed
source: Imprinter Interlock Closed
cs: Impresser interlock zavřeno
de: Drucker-Verriegelung geschlossen
el: Imprinter interlock κλειστό
es: Interbloqueo cerrado
fi: Imprinter interlock suljettu
fr: Interlock d ' entrée fermé
ga: Imprinter interlock dúnta
hi: Imprinter interlock बंद
hu: Imprinter interlock zárt
id: Sitemap
it: Interlock Imprinter chiuso
ja: Imprinterインターロック閉鎖
ko: Imprinter 연동 닫기
nl: Imprinter interlock
pl: Interlocki Imprintera zostały zamknięte.
pt: Intervalo de impulsor fechado
ru: à’à‘‹à‘…à¾à´à½à‘‹àµ à´à°à½à½à‘‹àµ à·à°àºà‘€à‘‹à‘‚à‘‹
sk: Odtlačok blok uzavreté
sv: Imprinter interlock stängd
tr: Kateer Interlock kapalı
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à·à°àºà‘€à¸à‘‚à¸à¹
vi: Mở khóa liên động
zh: Imprint interlock

# printer-state-reasons.imprinter-interlock-open
source: Imprinter Interlock Open
cs: Poradce interlock otevřeno
de: Imprinter-Verriegelung offen
es: Interbloqueo abierto
fi: Imprinter Interlock auki
fr: Imprinterrupteur ouvert
ga: Imprinter interlock oscailte
hi: Imprinter interlock खुला
hu: Imprinter interlock nyílt
id: WordPress.org
it: Interlock Imprinter aperto
ja: Imprinterインターロックオープン
ko: Imprinter 연동 오픈
nl: Imprinter interlock
pl: Interlock
pt: Intervalo de impulso aberto
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à¾à‘‚àºà‘€à‘‹à‘‚
sk: Odtlačok interlock otvorený
tr: Iklim
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ à·à²à¾à‘€à¾à‘‚à½à¸à¹ à´à·à²à‘–à½à¾àº
vi: Mở khóa liên động
zh: Imprint inter锁开放

# printer-state-reasons.imprinter-jam
source: Imprinter Jam
cs: Čeština
de: Drucker geklemmt
el: Imprinter μαρκάρι
es: Imprinter jammed
fi: Imprinter jammed
fr: Imprinter jammed
ga: Imprinted
hi: Imprinter jammed
hu: Imprinter jammed
id: Login
it: Impronte bloccato
ja: 刻印されたインプリントャ
ko: Imprinter 잼
pl: Imprinter jammed
pt: Engarrafamento de impulso
ru: à˜à¼à¿à‘€à¸à½à‘‚àµà‘€ à¿à¾à¼àµà‘‡àµà½
sk: Odtlačok zaseknuté
sv: Imprinter jammed
tr: İhtiyari
uk: à†à¼à¿à‘€à¸à½à‘‚àµà‘€ à´à¶àµà¼à¼àµà´
vi: Imprinter Jammed
zh: Imprinterjammed

# printer-state-reasons.imprinter-life-almost-over
source: Imprinter Life Almost Over
cs: Nahradit imprinter brzy
de: Ersatzdrucker bald
el: Αντικαταστήστε το αποτύπωμα σύντομα
es: Reemplazar el impulsor pronto
fi: Vaihda imprinssi pian
fr: Remplacer l'imprinterprète bientôt
ga: Athsholáthair imprinter luath
hi: जल्द ही imprinter बदलें
hu: Hamarosan cserélje ki az imprintert
id: Mengganti pencetak segera
it: Sostituire imprinter presto
ja: すぐにインプリントを交換
ko: imprinter를 곧 대체하십시오
nl: Vervang de afdruk
pl: Wkrótce potem resetowiec
pt: Substituir o impulso em breve
ru: à—à°à¼àµà½à¸à‘‚àµ à¸à¼à¿à‘€à¸à½à‘‚àµà‘€ à² à±à»à¸à¶à°à¹à‘ˆàµàµ à²à‘€àµà¼à‘
sk: Nahradiť odtlačok čoskoro
sv: Ersätt imprinter snart
tr: Kısa bir süre sonra yeniden kopyalayın
uk: à—à°à¼à‘–à½à‘–à‘‚à‘Œ à²à‘–à´à±à¸à‘‚à¾àº à½àµà·à°à±à°à‘€à¾à¼
vi: Thay thế ngay
zh: 尽快替换不关心的

# printer-state-reasons.imprinter-life-over
source: Imprinter Life Over
cs: Nahradit imprinter
de: Ersatzdrucker
el: Αντικαταστήστε το αποτύπωμα
es: Reemplazar el impulsor
fi: Korvaa imprinssi
fr: Remplacer l ' intermédiaire
ga: Athsholáthair imprinter
hi: Imprinter बदलें
hu: Helyettesítő imprinter
id: Mengganti pencetak
it: Sostituire imprinter
ja: インプリント
ko: imprinter를 대체하십시오
nl: Vervang de afdruk
pl: reprinter
pt: Substituir o impulso
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à¸à¼à¿à‘€à¸à½à‘‚àµà‘€
sk: Nahradiť odtlačok
sv: Ersätt imprinter
tr: Değiştirici
uk: à—à°à¼à‘–à½à° à²à‘–à´à±à¸à‘‚àºà‘–à²
vi: Thay thế vân tay.
zh: 备选案文:
