Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.die-cutter-thermistor-failure
source: Die Cutter Thermistor Failure
cs: Snímač teploty řezačky selhal
de: Druckmesser Temperaturfühler fehlgeschlagen
el: Die cutter αισθητήρα θερμοκρασίας απέτυχε
es: Falló el sensor de temperatura de cortador
fi: Lämpötila-anturi epäonnistui
fr: Détecteur de température de cutter
ga: Die braiteoir teocht cutter
hi: मरो कटर तापमान सेंसर विफल
hu: Die cutter hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu pemotong mati gagal
it: Sensore di temperatura della fresatrice
ja: カッターの温度センサーが失敗しました
ko: 커터 온도 센서 실패
nl: Die versnelde temperatuur.
pl: Uszkodzenia czujnika nie powiodły się.
pt: Sensor de temperatura do cortador falhou
ru: à£à¼àµà‘€àµà‘‚à‘Œ à´à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à‘€àµà·à‘†à° à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Die rezací teplotný senzor zlyhal
sv: Die cutter temperature sensor misslyckades
tr: Die kesici sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ àºà¾à‘‚à»à° à½àµ à²à´à°à»à¾à‘à‘
vi: Máy cắt nhiệt độ thất bại
zh: 降温传感器失败

# printer-state-reasons.die-cutter-timing-failure
source: Die Cutter Timing Failure
cs: Die fréza selhala
de: Die Schneide versagt
el: Die cutter απέτυχε
es: Falló el cortador
fi: Kuolemaleikkaus epäonnistui
fr: Die cutter failed
ga: Die cutter theip
hi: मरो कटर विफल
hu: Die cutter kudarcot vallott
id: Pemotong mati gagal
it: Taglierina fallita
ja: ダイカッター失敗
ko: 다이 커터 실패
nl: Die snijder faalde.
pl: Pojazd nie powiódł się.
pt: Cortador falhado
ru: Die cutter à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Die rezačka zlyhala
sv: Die cutter misslyckades
tr: Die kesici başarısız oldu
uk: àŸà¾à¼àµà‘€à‘‚à¸ à‘€à‘–à·à°àº à½àµ à²à´à°à»à¾à‘à‘
vi: Die Cutter thất bại
zh: 燃烧失败

# printer-state-reasons.die-cutter-turned-off
source: Die Cutter Turned Off
cs: Die fréza vypnout
de: Abgedrehte Schneide
el: Die cutter απενεργοποιήθηκε
es: Cortador apagado
fi: Kuolemanleikkaus sammutettu
fr: Die cutter désactivé
ga: Die cutter iompaithe amach
hi: मरो कटर बंद हो गया
hu: Die cutter kikapcsolta
id: Die cutter mati
it: Die cutter spento
ja: ダイ カッター オフ
ko: 다이 커터
nl: Die snijder is uitgeschakeld.
pl: Diecutter odwrócił się.
pt: Cortador de morrer desligado
ru: Die cutter à²à‘‹àºà»à‘à‘‡àµà½
sk: Die rezačka vypnutý
sv: Die cutter avstängd
tr: Die kesici çıktı
uk: à’à¸à¹à¼à‘–à‘‚à‘Œ à‘€à‘–à·à°àº à²à¸à¼àºà½àµà½à¸à¹
vi: Chết cắt
zh: 降水

# printer-state-reasons.die-cutter-turned-on
source: Die Cutter Turned On
cs: Die fréza zapnutá na
de: Die Schneide wird gedreht
el: Die cutter γύρισε
es: Muere cortador encendido
fi: Kuoleva leikkuri kääntyi
fr: Die cutter s'est allumé
ga: Die cutter iompú ar
hi: मरो कटर चालू हो गया
hu: Die cutter fordult
id: Die cutter menyala
it: Die cutter acceso
ja: 型抜きされたカッター
ko: 다이 커터 켜기
nl: Die snijder draaide zich om
pl: Diecutter uwrócił się na górę.
pt: Cortador de morrer ligado
ru: Die cutter à²àºà»à‘à‘‡àµà½
sk: Die fréza zapnutý
sv: Die cutter slås på
tr: Die kesici döndü
uk: à’à¸à¹à‘ˆà¾à² à‘€à‘–à·à°àº à½à°
vi: Die Cutter bật lên
zh: 降水转换成

# printer-state-reasons.die-cutter-under-temperature
source: Die Cutter Under Temperature
cs: Teplota řezačky nízká
de: Druckmesser Temperatur niedrig
el: Die cutter θερμοκρασία χαμηλή θερμοκρασία
es: Temperatura baja del cortador
fi: Kuolleet lämpötilat alhainen
fr: Température de coupe faible
ga: teocht cutter Die íseal
hi: डाई कटर तापमान कम
hu: Die cutter hőmérséklet alacsony
id: Die cutter suhu rendah
it: Temperatura di taglio bassa
ja: カッターの温度を低い死にます
ko: 낮은 절단기 온도
nl: Die versnelde temperatuur
pl: Temperatura niska
pt: Baixa temperatura de corte
ru: Die cutter à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à½à¸à·àºà°à‘
sk: Die rezačka teplota nízka
sv: Die cutter temperature låg
tr: Die kesici sıcaklığı düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘€à‘–à·à°àº à½à¸à·à‘Œàºà°
vi: Cắt giảm nhiệt độ
zh: 降水温度低

# printer-state-reasons.die-cutter-unrecoverable-failure
source: Die Cutter Unrecoverable Failure
cs: Die fréza nepokrývatelný selhání
de: Werkzeugschneider unauffindbar Fehler
el: Die cutter unrecoverable αποτυχία
es: Insuficiencia impermeable
fi: Kuolla leikkaamaton epäonnistuminen
ga: Die cutter teip unrecovered
hi: मरो कटर unrecoverable विफलता
hu: Die cutter helyreállíthatatlan kudarc
id: Die cutter gagal yang tidak dapat dipulihkan
it: Die cutter guasto non recuperabile
ja: カッターの回復不能な失敗を死にます
ko: 절단기 uncoverable 실패
nl: Die snijder onherstelbare mislukking
pl: Nieuchronna porażka Diecuttera
pt: Die cortador falha irrecuperável
ru: Die cutter à½àµà²à¾à‘à‘à‘‚à°à½à¾à²à¸à¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Die rezačka neprejaviteľné zlyhanie
sv: Die cutter oåterkalleligt misslyckande
tr: Die kesici keşfedilmemiş başarısızlık
uk: Die cutter uncoverable à·à±à‘–à¹
vi: Chết cắt thất bại không thể phát hiện được
zh: D. 被排除的不成事实

# printer-state-reasons.die-cutter-unrecoverable-storage-error
source: Die Cutter Unrecoverable Storage Error
cs: Die fréza nepokrytá chyba úložiště
de: Werkzeugschneider freier Speicherfehler
el: Die cutter unrecoverable σφάλματος αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Kuolema leikkaamaton varastointivirhe
fr: Die cutter erreur de stockage indécouvrable
ga: Die cutter earráid stórála unrecovered
hi: मरो कटर unrecoverable भंडारण त्रुटि
hu: Die cutter helyreállíthatatlan tárolási hiba
id: Die cutter kesalahan penyimpanan yang tidak dapat dipulihkan
it: Die cutter errore di archiviazione non recuperabile
ja: カッターの回復不能な貯蔵の間違いは死にます
ko: 절단기 uncoverable 저장 과실
nl: Die snijder onherstelbare opslag fout
pl: Nieodkrywalny błąd pamięci
pt: Morrer erro de armazenamento irrecuperável
ru: Die cutter unrecoverable à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Die rezačka neobjaviteľné úložisko chyba
sv: Die cutter oåterkallelig lagring fel
tr: Ölü depolama hatası
uk: Die cutter uncoverable à¿à¾à¼à¸à»àºà° à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Die Cutter không thể tìm thấy lỗi lưu trữ
zh: 燃烧的储存错误

# printer-state-reasons.die-cutter-warming-up
source: Die Cutter Warming Up
cs: Die fréza zahřívá
de: Werkzeugschneider aufwärmen
el: Die cutter υπερθέρμανση up
es: Cortador de la muerte caliente
fi: Kuolema lämmittää
fr: Cutter réchauffer
ga: Die cutter téamh suas
hi: मरो कटर वार्मिंग
hu: Die cutter felmelegszik
id: Die cutter menghangatkan
it: Die cutter riscaldamento
ja: ダイ カッタウォームアップ
ko: 다이 커터 워밍업
nl: Die versneller warmt zich op
pl: Śmigły
pt: Morrer o aquecimento do cortador
ru: Die cutter à¿à¾à‘‚àµà¿à»àµà½à¸àµ à²à²àµà‘€à‘…
sk: Die fréza zahrievanie
sv: Die cutter uppvärmning
tr: Ölmek
uk: Die cutter à¿à¾à‘‚àµà¿à»à‘–à½à½à‘ à²à³à¾à‘€à‘ƒ
zh: 降水

# printer-state-reasons.door-open
source: Door Open
cs: Otevřené dveře
de: Tür offen
el: Η πόρτα ανοιχτή
es: Puerta abierta
fi: Ovi auki
fr: Porte ouverte
ga: Doras oscailte
hi: दरवाजा खुला
hu: ajtó nyitott
id: Pintu terbuka
it: Porta aperta
ja: ドアの開いた
ko: 문 열려있는
nl: Doe open.
pl: Door open open
pt: Porta aberta
ru: à”à²àµà‘€à‘Œ à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Dvere otvorené
sv: Dörr öppna
tr: Kapı açık
uk: à’à‘–à´àºà‘€à¸à‘‚à‘– à´à²àµà‘€à‘–
vi: Cửa mở
zh: 默 约

# printer-state-reasons.extruder-cooling
source: Extruder Cooling
cs: chlazení extruderů
de: Extruderkühlung
el: Extruder ψύξη
es: Refrigeración extrusora
fi: Extruder jäähdytys
fr: Refroidissement extrudé
ga: fuaraithe easbhrúite
hi: Extruder ठंडा
hu: Extruder hűtés
id: Pendingin ekstruder
it: Raffreddamento estrusore
ja: 押出機の冷却
ko: 압출기 냉각
nl: Vertaling:
pl: chłodzenia zewnętrzne
pt: Refrigeração de extrusora
ru: àà°à‘€à‘ƒà¶à½à¾àµ à¾à‘…à»à°à¶à´àµà½à¸àµ
sk: Extrudérové chladenie
sv: Extruder kylning
tr: Ekleyici soğutma
uk: à•àºà‘à‘‚à‘€à‘ƒà´àµà‘€à½àµ à¾à‘…à¾à»à¾à´à¶àµà½à½à‘
vi: Làm lạnh
zh: 冷却

# printer-state-reasons.extruder-failure
source: Extruder Failure
cs: selhání extrudéru
de: Versagen des Extruders
el: Η αποτυχία του Extruder
es: Fallo extruso
fi: Epäonnistumiset
fr: Défaut extrudé
ga: Teip easbhrúite
hi: एक्सट्रूडर विफलता
hu: Extruder kudarc
id: Ekstruder kegagalan
it: Errore di estrusione
ja: 押出機の失敗
ko: 압출기 실패
nl: Extruder falen
pl: niewydolność
pt: Falha extrusora
ru: à¡à±à¾à¹ Extruder
sk: Porucha extrudéra
sv: Extruder misslyckande
tr: Ekleyici başarısızlık
uk: à—à±à‘–à¹ àµàºà‘à‘‚à‘€à‘ƒà´àµà‘€à°
vi: Thất bại
zh: 拖拉人失败

# printer-state-reasons.extruder-heating
source: Extruder Heating
cs: Vytápění extruderů
de: Extruderheizung
el: Extruder θέρμανση
es: Calefacción extrusora
fi: Extruder-lämmitys
fr: Chauffage extérieur
ga: teasa easbhrúite
hi: Extruder हीटिंग
hu: Extruder fűtés
id: Pemanasan ekstruder
it: Riscaldamento estruso
ja: 押出機加熱
ko: 압출기 가열
nl: Vertaling:
pl: ogrzewanie
pt: Aquecimento de extrusora
ru: àà°à‘€à‘ƒà¶à½à¾àµ à¾à‘‚à¾à¿à»àµà½à¸àµ
sk: Extrudérové kúrenie
sv: Extruder uppvärmning
tr: Ekleyici ısıtma
uk: à•àºà‘à‘‚à‘€à‘ƒà´àµà‘€à½àµ à¾à¿à°à»àµà½à½à‘
vi: Lò sưởi
zh: 绑架

# printer-state-reasons.extruder-jam
source: Extruder Jam
cs: Extrudovaný džem
de: Extruder geklemmt
el: Extruderbromed
es: Extruso atascado
fi: Extruder Jammed
fr: Extruder jammed
ga: Cur síos achomair:
hi: बाहर निकालना
hu: Extruder jammed
id: Sitemap
it: Estrusore
ja: 突き出された妨害される押出機
ko: 압출기 jammed
nl: Vertaling:
pl: Extruder jammedic
pt: Extrusora encravada
ru: à­àºà‘à‘‚à‘€à‘ƒà´àµà‘€ à¿à¾à¼àµà‘‡àµà½
sk: Extrudérový džem
sv: Extruder jammed
tr: Ekstrojen
uk: à•àºà‘à‘‚à‘€à‘ƒà´àµà‘€ à²à°à‘€àµà½à½à‘
vi: Máy đùn bị kẹt
zh: 德鲁德·贾梅

# printer-state-reasons.extruder-temperature-high
source: Extruder Temperature High
cs: Teplota extrudéru vysoké teploty
de: Extrudertemperatur hoch
el: Extruder θερμοκρασία υψηλή
es: Temperatura superior
fi: Lämpötila korkea
fr: Température de sortie élevée
ga: teocht easbhrúite ard
hi: एक्सट्रूडर तापमान उच्च
hu: Extruder hőmérséklet magas
id: Suhu ekstrusi tinggi
it: Temperatura di estrusione elevata
ja: 押出機の温度の高い
ko: 압출기 온도 높은
nl: Vertaling:
pl: Temperatura wysokiej temperatury
pt: Temperatura extrusora alta
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘àºà‘à‘‚à‘€à‘ƒà´àµà‘€à° à²à‘‹à‘à¾àºà°à‘
sk: Extrudér teplota vysoká
sv: Extruder temperature hög
tr: Ekleyici sıcaklık yüksek yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° àµàºà‘à‘‚à‘€à‘ƒà´àµà‘€à° à²à¸à‘à¾àºà°
vi: Nhiệt độ cao
zh: 温度高

# printer-state-reasons.extruder-temperature-low
source: Extruder Temperature Low
cs: Teplota extrudéru nízká
de: Extrudertemperatur niedrig
el: Extruder θερμοκρασία χαμηλή
es: Temperatura extrusora baja
fi: Lämpötila matalalla
fr: Température de sortie faible
ga: teocht easbhrúite íseal
hi: एक्सट्रूडर तापमान कम
hu: Extruder hőmérséklet alacsony
id: Suhu ekstrusi rendah
it: Temperatura estruso bassa
ja: 押出機の温度の低い
ko: 압출기 온도 낮은
nl: Extrudertemperatuur laag
pl: temperatura niska
pt: Temperatura extrusora baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘àºà‘à‘‚à‘€à‘ƒà´àµà‘€à° à½à¸à·àºà°à‘
sk: Extrudér teplota nízka
sv: Extruder temperatur låg
tr: Ekleyici sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° àµàºà‘à‘‚à‘€à‘ƒà´àµà‘€à° à½à¸à·à‘Œàºà°
vi: Nhiệt độ cao
zh: 低温

# printer-state-reasons.fan-failure
source: Fan Failure
cs: Fanoušci selhali
de: Fan versagt
el: Ο Fan απέτυχε
es: Fan falló
fi: Fan epäonnistui
fr: Fan échoué
ga: Nach raibh tú ar Twitter cheana
hi: फैन असफल
hu: Fan kudarcot vallott
id: Fan gagal
it: Fan fallito
ja: ファン失敗
ko: 팬 실패
nl: Fan faalde
pl: Fana nie powiodła się.
pt: O ventilador falhou
ru: à’àµà½à‘‚à¸à»à‘à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Fan zlyhal
sv: Fan misslyckades
tr: Fan başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘
vi: Fan thất bại
zh: 失败

# printer-state-reasons.folder-added
source: Folder Added
cs: Přidáno složky
de: Ordner hinzugefügt
el: Ο Folder πρόσθεσε
es: Carpeta añadida
fi: Lisätty Folder
fr: Dossier ajouté
ga: Chuir Folder leis
hi: फ़ोल्डर जोड़ा
hu: Folder hozzá
id: Login
it: Cartella aggiunto
ja: フォルダ追加
ko: Folder 추가
nl: Folder toegevoegd
pl: Folder dodaje
pt: Pasta adicionada
ru: Folder à´à¾à±à°à²à»àµà½
sk: Folder pridané
sv: Mappar till
tr: Kater ekledi
uk: à”à¾à´à°à‘‚à¸ à´à¾ àºà¾à‘ˆà¸àºà°
vi: Thêm thư nữa.
zh: 增 编

# printer-state-reasons.folder-almost-empty
source: Folder Almost Empty
cs: Složka téměř prázdný
de: Falter fast leer
el: Folder σχεδόν άδειο
es: Carpeta casi vacía
fi: Kannet lähes tyhjät
fr: Folder presque vide
ga: Fillteán beagnach folamh
hi: फ़ोल्डर लगभग खाली
hu: Folder majdnem üres
id: Folder hampir kosong
it: Cartella quasi vuota
ja: ほぼ空のフォルダ
ko: 폴더 거의 빈
nl: Folder bijna leeg
pl: Folder prawie pusty
pt: Folder quase vazio
ru: àŸà°à¿àºà° à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚à°
sk: Folder takmer prázdny
sv: Mappar nästan tom
tr: Folder neredeyse boş
uk: à¡àºà»à°à´à°à½à½à‘ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Thư mục gần như trống rỗng
zh: 几乎空

# printer-state-reasons.folder-almost-full
source: Folder Almost Full
cs: Složka téměř plná
de: Falter fast voll
el: Folder σχεδόν πλήρως
es: Carpeta casi llena
fi: Kannet lähes täynnä
fr: Folder presque complet
ga: Fillteán beagnach iomlán
hi: फ़ोल्डर लगभग पूर्ण
hu: Folder szinte teljes
id: Folder hampir penuh
it: Cartella quasi piena
ja: ほとんど完全なホールダー
ko: 폴더 거의 전체
nl: Bijna vol.
pl: Folder prawie cały
pt: Folder quase cheio
ru: àŸà°à¿àºà° à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à°à‘
sk: Folder takmer plné
sv: Mappar nästan full
tr: Folder neredeyse tam dolu
uk: à¡àºà»à°à´à°à½à½à‘ à¼à°à¹à¶àµ à¿à¾à²à½à¾à³à¾
vi: Thư mục gần hết.
zh: 几乎全员

# printer-state-reasons.folder-at-limit
source: Folder At Limit
cs: Složka na limit
de: Ordner an Limit
el: Folder στο όριο
es: Carpeta al límite
fi: Kansiot rajoissa
fr: Dossier à limite
ga: Fillteán ag teorainn
hi: सीमा पर फ़ोल्डर
hu: Folder határon
id: Folder
it: Cartella al limite
ja: 制限のフォルダ
ko: 제한에 폴더
nl: Folder
pl: Folder na granicy
pt: Pasta no limite
ru: àŸà°à¿àºà° à² à»à¸à¼à¸à‘‚àµ
sk: Folder v limite
sv: Mappar vid gräns
tr: Folder in limit
uk: à¡àºà»à°à´à°à½à½à‘ à½à° à»à‘–à¼à‘–à‘‚
vi: Thư mục giới hạn
zh: 限额

# printer-state-reasons.folder-closed
source: Folder Closed
cs: Uzavřená složka
de: Falter geschlossen
el: Folder έκλεισε κλειστό
es: Carpeta cerrada
fi: Folder suljettu
fr: Dossier fermé
ga: Fillteán dúnta
hi: फ़ोल्डर बंद
hu: Folder zárva
id: Folder tertutup
it: Cartella chiusa
ja: フォルダ閉鎖
ko: 연락처
nl: Folder gesloten
pl: Folder zamknięto.
pt: Pasta fechada
ru: àŸà°à¿àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Folder zatvorené
sv: Mappar stängd
tr: Kater kapalı
uk: à—à°à¼àºà½àµà½à‘– à¿à°à¿àºà¸
vi: Thư mục đã đóng
zh: 软禁

# printer-state-reasons.folder-configuration-change
source: Folder Configuration Change
cs: Změna konfigurace složky
de: Ordner Konfiguration ändern
el: Καθορισμός αλλαγής
es: Cambio de configuración de carpetas
fi: Kansojen kokoonpanomuutos
fr: Changement de configuration du dossier
ga: athrú chumraíocht Fillteán
hi: फ़ोल्डर विन्यास परिवर्तन
hu: Folder konfigurációs változás
id: Perubahan konfigurasi folder
it: Modifica della configurazione della cartella
ja: フォルダ構成変更
ko: Folder 구성 변경
nl: Folder configuratie verandert
pl: zmiana konfiguracji Foldera
pt: Mudança de configuração de pasta
ru: à˜à·à¼àµà½àµà½à¸àµ àºà¾à½à‘„à¸à³à‘ƒà‘€à°à‘†à¸à¸ Folder
sk: Zmena konfigurácie Folder
sv: Mappar konfiguration förändring
tr: Folder yapılandırma değişikliği
uk: à—à¼à‘–à½à° àºà¾à½à‘„à‘–à³à‘ƒà‘€à°à‘†à‘–à‘— à¿à°à¿àºà¸
vi: Cấu hình thư mục thay đổi
zh: 结构调整

# printer-state-reasons.folder-cover-closed
source: Folder Cover Closed
cs: Kryt složky uzavřená
de: Klappdeckel geschlossen
el: Folder κάλυψη κλειστή
es: Carpeta cerrada
fi: Kannet suljettu
fr: Couverture de dossier fermée
ga: clúdach fillte dúnta
hi: फ़ोल्डर कवर बंद
hu: Folder lezárt
id: Tutup folder tertutup
it: Copertura pieghevole chiusa
ja: フォルダカバーは閉じました
ko: 연락처
nl: Folder cover gesloten
pl: Okładka Foldera została zamknięta.
pt: Capa de pasta fechada
ru: Folder àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Skladací kryt uzavretý
sv: Folder cover stängd
tr: Kater kapak kapalı
uk: à—à°àºà‘€à¸à¹à‘‚àµ àºà‘€à¸à‘ˆàºà‘ƒ
vi: Bảo vệ thư mục
zh: 被关闭者

# printer-state-reasons.folder-cover-open
source: Folder Cover Open
cs: Složky otevřené
de: Klappdeckel offen
el: Folder κάλυψη ανοικτή
es: Cubierta de carpeta abierta
fi: Kannet auki
fr: Couverture de dossier ouverte
ga: clúdach fillte oscailte
hi: फ़ोल्डर कवर खुला
hu: Folder borító nyitott
id: Tutup folder terbuka
it: Copertura pieghevole aperta
ja: ホールダーカバーオープン
ko: 폴더 커버 오픈
nl: Folder dekking open
pl: Okładka
pt: Tampa da pasta aberta
ru: Folder àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Skladací kryt otvorený
sv: Folder cover öppen
uk: à¡àºà»à°à´à°à½à½à‘ àºà‘€à¸à‘ˆàºà¸ à²à‘–à´àºà‘€à¸à‘‚à¾à³à¾
vi: Bảo vệ thư mục
zh: Folderto公开报道

# printer-state-reasons.folder-empty
source: Folder Empty
cs: prázdné složky
de: Ordner leer
el: Folder άδεια άδεια
es: Carpeta vacía
fi: Tyhjä kansi
fr: Dossier vide
ga: Fillteán folamh
hi: फ़ोल्डर खाली
hu: Folder üres
id: Login
it: Cartella vuota
ja: フォルダ空の
ko: 폴더 빈
nl: Folder leeg
pl: Folder pusty
pt: Pasta vazia
ru: àŸà°à¿àºà° à¿à‘ƒà‘à‘‚à°
sk: Skladovač prázdny
sv: Mamma tom
uk: à¡àºà»à°à´à½à¸à¹ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Thư mục trống rỗng
zh: 空

# printer-state-reasons.folder-full
source: Folder Full
cs: Složka plná
de: Falter voll
el: Folder Fuller
es: Carpeta llena
fi: Täysi kansio
fr: Dossier complet
ga: Fillteán iomlán
hi: फ़ोल्डर पूर्ण
hu: Folder teljes
id: Folder penuh
it: Cartella completa
ja: フォルダフル
ko: 전체장편
nl: Folder vol
pl: Folder
pt: Pasta completa
ru: Folder à¿à¾à»à½à‘‹à¹
sk: Folder plný
sv: Mappar full
tr: Kater full
uk: à¡àºà»à°à´
vi: Thư mục
zh: 全员

# printer-state-reasons.folder-interlock-closed
source: Folder Interlock Closed
cs: Složky interlock uzavřený
de: Klappverriegelung geschlossen
el: Folder interlock έκλεισε κλειστό
es: Cierre de la carpeta
fi: Folder Interlock suljettu
fr: Folder interlock fermé
ga: Fillteán interlock dúnta
hi: फ़ोल्डर इंटरलॉक बंद
hu: Folder interlock zárt
id: Folder interlock tertutup
it: Interblocco pieghevole chiuso
ja: フォルダのインターロッククローズ
ko: 폴더 연동 닫기
nl: Vertaling:
pl: Zamknięto interlock.
pt: Bloqueio de pasta fechada
ru: Folder à±à»à¾àºà¸à‘€à¾à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Skladací interlock uzavretý
sv: Folder interlock stängd
tr: Folder Interlock kapalı
uk: à¡àºà»à°à´à°à½à½à‘ à¼à‘–à¶à‘€à‘à´à´à‘ à·à°àºà‘€à¸à‘‚à¾à³à¾
vi: Kết nối lại thư mục
zh: 软禁

# printer-state-reasons.folder-interlock-open
source: Folder Interlock Open
cs: Složka interlock otevřeno
de: Faltverriegelung geöffnet
el: Folder interlock open open
es: Carpeta abierta
fi: Folder Interlock avoinna
fr: Folder interlock ouvert
ga: Fillteán interlock oscailte
hi: फ़ोल्डर इंटरलॉक खुला
hu: Folder interlock nyitott
id: Folder interlock terbuka
it: Interlock pieghevole aperto
ja: フォルダインターロックオープン
ko: 폴더 연동 오픈
pl: Folder interlock
pt: Bloqueio de pasta aberta
ru: Folder interlock à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Skladací interlock otvorený
uk: à¡àºà»à°à´à°à½à½à‘ à¼à‘–à¶à‘€à‘à´à´à‘ à²à‘–à´àºà‘€à¸à‘‚à¾à³à¾
vi: Mở cửa mở
zh: Fold inter锁开放

# printer-state-reasons.folder-jam
source: Folder Jam
cs: Složky jammed
de: Falter geklemmt
el: Folder conmed
es: Carpeta atascada
fi: Folder Jammed
fr: Folder jammed
ga: Fillteán jammed
hi: फ़ोल्डर जाम
hu: Folder jammed
id: Login
it: Cartella bloccata
ja: 段ボール
ko: 폴더 jammed
pl: Folder jammed
pt: Engarrafamento de pasta
ru: àŸà°à¿àºà° jammed
sk: Skladací džem
sv: Folder jammed
tr: Kater jammed
uk: à¡àºà»à°à´à½à¸à¹ à²à°à‘€àµà½à½à‘
vi: Thư mục bị kẹt
zh: Folderjammed

# printer-state-reasons.folder-life-almost-over
source: Folder Life Almost Over
cs: Nahradit složku brzy
de: Ordner schnell austauschen
el: Αντικατάστατο φάκελος σύντομα
es: Reemplazar la carpeta pronto
fi: Korvaa kansio pian
fr: Remplacer le dossier bientôt
ga: Athraigh fillteán go luath
hi: जल्द ही फ़ोल्डर बदलें
hu: Helyettesítő mappát hamarosan
id: Mengganti folder segera
it: Sostituisci la cartella presto
ja: フォルダをすぐに置換する
ko: 폴더를 곧 교체
nl: Vertaling:
pl: Wkrótce potem restartować
pt: Substituir a pasta em breve
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à¿à°à¿àºà‘ƒ à‘àºà¾à‘€à¾
sk: Nahradiť zložku čoskoro
sv: Ersätt mappen snart
tr: Kısa bir süre sonra klasör değiştirin
uk: à—à°à¼à‘–à½à° à¿à°à¿àºà¸ à½àµà·à°à±à°à‘€à¾à¼
vi: Thay đổi thư mục ngay.
zh: 不久前将编成

# printer-state-reasons.folder-life-over
source: Folder Life Over
cs: Nahradit složku
de: Ersatz-Ordner
el: Αντικαταστήστε φάκελο
es: Sustituir la carpeta
fi: Korvaa kansiot
fr: Remplacer le dossier
ga: Athsholáthar fillteán
hi: फ़ोल्डर बदलें
hu: Helyettesítő mappa
id: Mengganti folder
it: Sostituisci la cartella
ja: フォルダの置換
ko: 폴더를
nl: Vertaling:
pl: Replace folder
pt: Substituir pasta
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à¿à°à¿àºà‘ƒ
sk: Nahradiť zložku
sv: Ersätt mappen
tr: Değiştir klasörü
uk: à—à°à¼à‘–à½à° à¿à°à¿àºà¸
vi: Thay đổi thư mục
zh: 增 编

# printer-state-reasons.folder-memory-exhausted
source: Folder Memory Exhausted
cs: Paměť složky vyčerpáná
de: Ordnerspeicher erschöpft
el: Η μνήμη του Folder εξαντλημένη
es: Carpeta de memoria agotada
fi: Folder-muisti uupui
fr: Mémoire de dossier épuisé
ga: Cuimhne fillte ídithe
hi: फ़ोल्डर स्मृति निकास
hu: Folder memória kimerült
id: Login
it: Memoria della cartella esaurita
ja: フォルダメモリの排気
ko: 폴더 메모리 배출
nl: Folder geheugen uitgeput
pl: Pamięć Foldera wyczerpana
pt: Memória de pasta esgotada
ru: àŸà°à¿à° à¿à°à¼à‘à‘‚à¸ à¸à‘à‘‡àµà‘€à¿à°à½à‘‹
sk: Skladací pamäť vyčerpaný
sv: Mapparminne utmattad
tr: Kater hafıza tükenmiş
uk: à¡àºà»à°à´à°à½à½à‘ à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ thư mục kiệt sức
zh: 幸存者记忆

# printer-state-reasons.folder-missing
source: Folder Missing
cs: Instalace složky
de: Ordner installieren
el: Εγκατάσταση φάκελο
es: Carpeta de instalación
fi: Asenna kansio
fr: Installez le dossier
ga: Suiteáil fillteán
hi: फ़ोल्डर स्थापित करें
hu: Telepítse a mappát
id: Install folder
it: Installa la cartella
ja: フォルダのインストール
ko: 폴더 설치
nl: Install folder
pl: Install folder
pt: Instalar pasta
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚à‘Œ à¿à°à¿àºà‘ƒ
sk: Nainštalujte zložku
sv: Installera mappen
tr: Yükleme klasörü
uk: à’à‘à‘‚à°à½à¾à²à‘–à‘‚à‘Œ à¿à°à¿àºà‘ƒ
vi: Cài đặt thư mục
zh: 黑体

# printer-state-reasons.folder-motor-failure
source: Folder Motor Failure
cs: selhání motoru
de: Faltmotorausfall
el: Folder κινητική αποτυχία
es: Falla del motor
fi: Moottorin epäonnistuminen
fr: Défaut moteur de dossier
ga: teip mótair Fillteán
hi: फ़ोल्डर मोटर विफलता
hu: Folder motor hiba
id: Kesalahan motor folder
it: Cartella guasto motore
ja: ホールダー モーター失敗
ko: 폴더 모터 실패
nl: Folder motorfalen
pt: Falha do motor da dobra
ru: à¡à±à¾à¹ à´à²à¸à³à°à‘‚àµà»à‘ Folder
sk: Skladací motor zlyhanie
sv: Mappar motorfel
tr: Kater motor başarısızlık
uk: à—à±à‘–à¹ à´à²à¸à³à‘ƒà½à°
vi: Động cơ hỏng
zh: 汽车失误

# printer-state-reasons.folder-near-limit
source: Folder Near Limit
cs: Složka v blízkosti limitu
de: Falter bei Limit
el: Folder κοντά στο όριο
es: Carpeta cerca del límite
fi: Lähellä rajaa
ga: Fillteán in aice le teorainn
hi: सीमा के पास फ़ोल्डर
hu: Folder határ közelében
id: Folder dekat batas
it: Piegatura vicino limite
ja: 限界に近いフォルダ
ko: 제한 근처 폴더
nl: Folder bijna limiet
pt: Folder perto de limite
ru: àŸà°à¿àºà° à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Folder v blízkosti limitu
sv: Mappar nära gränsen
tr: Folder yakınlarında
uk: à¡àºà»à°à´
vi: Thư mục gần giới hạn
zh: 接近限额的罚款

# printer-state-reasons.folder-offline
source: Folder Offline
cs: Složka offline
de: Ordner offline
ga: Fillteán as líne
hi: फ़ोल्डर ऑफ़लाइन
id: Login
it: Cartella offline
ja: フォルダオフライン
ko: Folder 오프라인
pl: Folder offline (ang.).
ru: Folder à¾à‘„à‘„à»à°à¹à½
sk: Skladovač offline
tr: Kater çevrimdışı
uk: à¡àºà»à°à´
vi: Thư mục ngoại tuyến
zh: Folder deline

# printer-state-reasons.folder-opened
source: Folder Opened
cs: Otevřená složka
de: Ordner geöffnet
el: Ο Folder άνοιξε
fi: Kannet auki
fr: Folder ouvert
ga: Fillteán oscail
hi: फ़ोल्डर खोला
hu: Folder nyitott
id: Folder dibuka
it: Cartella aperta
ja: フォルダが開いた
ko: 폴더 오픈
nl: Folder geopend
pl: Folder otwarto dla Folders.
pt: Pasta aberta
ru: Folder à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Skladací otvor
sv: Folder öppnade
tr: Folder açıldı
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ à²àºà»à°à´àºà‘ƒ
vi: Thư giãn
zh: 司机
