Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# media-source.tray-7
source: Tray 7
de: Traktion 7
fi: Rakennus 7
hi: ट्रे 7
id: Futsal 7
it: Vassoio 7
ja: トレイ 7
ko: 쟁반 7
pl: Trasa 7.
pt: Bandeja 7
ru: à¢à‘€à°à¹ 7
sk: Tradícia 7
uk: à›à¾à‘‚ 7
vi: Khay 7
zh: 培训7

# media-source.tray-8
source: Tray 8
de: Traktion 8
fi: Harjoittelu 8
ga: Tráidire 8
hi: ट्रे 8
id: Futsal 8
it: Vassoio 8
ja: トレイ 8
ko: 쟁반 8
pl: Trasa 8.
pt: Bandeja 8
ru: à¢à‘€à°à¹ 8
uk: à›à¾à‘‚ 8
vi: Khay 8
zh: 培训8

# media-source.tray-9
source: Tray 9
de: Traktion 9
fi: Harjoitus 9
ga: Tráidire 9
hi: ट्रे 9
id: Futsal 9
it: Vassoio 9
ja: トレイ 9
ko: 쟁반 9
pl: Trasa 9.
pt: Bandeja 9
ru: à¢à‘€à°à¹ 9
sk: Tradícia 9
uk: à›à¾à‘‚ 9
vi: Khay 9
zh: 训练9

# media-tooth
source: Media Tooth (Texture)
cs: Kreativní zub (Texture)
de: Medienzahn (Textur)
el: Media Tooth (Κείμενο)
es: Medios dentales (Textura)
fi: Media Tooth (teksti)
fr: Dent Média (Texture)
ga: Meáin Tooth (Téacs)
hi: मीडिया टूथ (बनावट)
id: Home > Sitemap
it: Denti di media (Texture)
ja: メディア歯(テクスチャ)
ko: 미디어 토우 (Texture)
pl: Media Tooth (ang.).
pt: Dente de mídia (Textura)
ru: àœàµà´à¸à° à·à‘ƒà± (Texture)
uk: àœàµà´à‘–à° à¢à¾à¾à‘‚ (Texture)
vi: Truyền thông Răng (Texture)
zh: 媒体安全(图)

# media-tooth.antique
source: Antique
cs: Čeština
de: Antiquitäten
el: Αντί
es: Antigüedades
fi: Antiikki
ga: Seans go mbeidh ort:
hi: प्राचीन
hu: Antik
id: Login
it: Antiquariato
ja: アンティーク
ko: 뚱 베어
pt: Antiguidade
ru: àà½à‘‚à¸àºà²à°à‘€à¸à°à‘‚
sk: Antický
sv: Antik
tr: Antik Antik Antik Antik Antik Antik Antik Antik Antik Antik
uk: àà½à‘‚à¸àºà²à°à‘€à‘–à°à‘‚
vi: Cổ
zh: 反对

# media-tooth.calendared
source: Extra Smooth
cs: Extra hladký
de: Extra glatt
el: Extra ομαλό
es: Suave
fi: Ylimääräinen sileä
fr: Extra lisse
ga: Breise réidh
hi: अतिरिक्त चिकनी
hu: Extra sima
id: Ekstra halus
it: Extra liscio
ja: 余分滑らか
ko: 기타 제품
nl: Vertaling:
pl: gładki
pt: Extra suave
ru: à”à¾à¿à¾à»à½à¸à‘‚àµà»à‘Œà½à‘‹à¹ à‘€à¾à²à½à‘‹à¹
sk: Extra hladká
sv: Extra smidig
tr: Ekstra pürüzsüz
uk: à”à¾à´à°à‘‚àºà¾à²à‘– à³à»à°à´àºà‘–
vi: Thêm nữa.
zh: 外逃

# media-tooth.coarse
source: Coarse
cs: Čeština
de: Birnen
es: Tonta.
fi: Karhu
ga: gaineamh garbh
hi: मोटे
id: Login
it: Co
ja: 粗い
ko: 한국어
nl: Natuurlijk
pl: Koarse
pt: Coars
ru: àšà¾à°à‘€àµà‘
sk: Koňaženka
sv: Rädsla
uk: àšà¾à‘ˆà¸àº
vi: Đi
zh: 库存

# media-tooth.fine
source: Fine
cs: Čeština
de: Gut.
el: Καλό
es: Bien.
fi: Hyvää
fr: Bien.
hi: ठीक
id: Login
it: Bene.
ja: メニュー
ko: 제품 정보
nl: Prima.
pt: Está bem.
ru: à‘ˆà‘‚à‘€à°à‘„
sk: Jemný
sv: Fint
tr: Güzel Güzel Güzel Güzel
uk: àšà¾à‘ˆà¸àº
vi: Được.

# media-tooth.linen
source: Linen
cs: Čeština
de: Leinen
el: LIL
ga: Líneáil
hi: लिनन
id: Login
it: Biancheria
ja: リネン
ko: 팟캐스트
pt: Roupa de cama
ru: à›àµà½
sk: Všeobecný
tr: Linen Linen
uk: à›à‘–à½à‘–à‘
zh: 线

# media-tooth.medium
source: Medium
cs: Střední
de: Mittel
el: Μ μέση μέση
es: Mediana
fi: Keskimääräinen
fr: Moyenne
ga: Meán Fómhair 2014
hi: मध्यम
hu: Közepes
id: Login
it: Media
ja: メディア
ko: 주요 특징
pt: Média
ru: à¡à‘€àµà´à½à¸à¹
sk: Stredná
tr: Medium Medium Medium Medium
uk: à¡àµà‘€àµà´à½à‘–à¹
vi: Trung bình
zh: 中 国

# media-tooth.smooth
source: Smooth
cs: Čeština
de: Glatte
el: ομαλό
fi: Smoothi
ga: cineál gas: in airde
hi: चिकना
id: Login
it: Liscio
ja: スムース
ko: 제품 정보
pt: Suave
ru: à“à»à°à´àºà°à‘
sk: Hladké
tr: Parlak
uk: à¡à¼à¾àºà‘‚à°à‘‚à¸
vi: Nhẹ nhàng
zh: 莱索托

# media-tooth.stipple
source: Stipple
cs: Čeština
de: Stippi
es: Estipla
ga: riachtanais uisce: measartha
id: Login
ja: スティーププル
ko: 사이트맵
pt: Estipulação
ru: à¡à‘‚à¸à¿à»
tr: Stippleple
uk: à¡à¸à‘‚à¸
zh: 附加

# media-tooth.uncalendared
source: Rough
cs: Čeština
de: Husten
el: Περίπου
fi: R
ga: Go leor
hi: रूखा और कठोर
hu: durva
id: Login
it: Rotta
ja: ラフ
ko: 뚱 베어
pl: Rough Rough Rough Rough
pt: Rápida
ru: à³à‘€à‘ƒà±à¾
sk: Drsné
sv: grov
tr: Kaba
uk: à“à‘€à‘ƒà±à¸à¹
vi: Thô bạo

# media-tooth.vellum
source: Vellum
cs: Čeština
ga: taiseachas aeir: fliuch
hi: वेलुम
id: Login
ja: ベルラム
ko: 채용정보
pt: Vela
ru: à’àµà»à»à‘ƒà¼
sk: Všeobecný
uk: à’àµà»à‘Œà¼à¸
zh: 五ellum

# media-type.aluminum
source: Aluminum
cs: Hliník
de: Aluminium
el: αλουμίνιο αλουμίνιο
es: Aluminio
fi: Alumiini
fr: Aluminium
ga: alúmanam alúmanam
hi: एल्यूमिनियम
hu: Alumínium
id: Login
it: Alluminio
ja: アルミ
ko: 알루미늄
nl: Aluminium
pl: Aluminium
pt: Alumínio
ru: àà»à‘à¼à¸à½à¸à¹
sk: Hliník
sv: Aluminium
tr: alüminyum alüminyum alüminyum
uk: àà»à‘à¼à‘–à½à‘–à¹
vi: Nhôm
zh: Alumum

# media-type.auto
source: Automatic
cs: Automatické
de: Automatisch
el: αυτόματη αυτόματη αυτόματη αυτόματη αυτόματη
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hi: स्वचालित
hu: Automata
id: Sitemap
it: Automatico
ja: オートマチック
ko: 제품정보
nl: Automatisch
pl: Automatyczny
pt: Automática automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà°à‘
sk: Automatické
sv: Automatisk
tr: Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à°
vi: Tự động
zh: 自动化

# media-type.back-print-film
source: Back Print Film
cs: Zpět tisková fólie
de: Zurück zur Übersicht
el: Επιστροφή ταινία
es: Imágenes de impresión
fi: Takaisin printtielokuvaan
fr: Film de retour
ga: Scannán clóite ar ais
hi: बैक प्रिंट फिल्म
hu: Vissza nyomtatott film
id: Film cetak kembali
it: Film di stampa
ja: バックプリントフィルム
ko: 뒤 인쇄 필름
nl: Back print
pl: Okładka
pt: Filme de impressão de volta
ru: à—à°à´à½à‘à‘ à¿àµà‘‡à°à‘‚à½à°à‘ à¿à»àµà½àºà°
sk: Späť tlač film
sv: Tillbaka tryckt film
tr: Back baskı filmi
uk: à—à°à´à½à‘ à´à‘€à‘ƒàº à‘„à‘–à»à‘Œà¼
vi: Quay lại
zh: Back印刷电影

# media-type.cardboard
source: Cardboard
cs: Čeština
de: Pappe
es: Cartón
ga: Cairtchlár na gCustaiméirí
hi: कार्डबोर्ड
hu: Karton
id: Login
it: Carta
ja: 段ボール
ko: 제품 정보
pt: Cartão
ru: àšà°à‘€à‘‚à¾à½
sk: Kartón
sv: Kartong
tr: Mekanik
uk: àšà°à‘€à‘‚à¾à½
vi: Tông
zh: 停车场

# media-type.cardstock
source: Cardstock
cs: Čeština
de: Karten
ga: Cártaí
hi: कार्डस्टॉक
id: Login
it: Carni bovine
ja: カードストック
ko: 회사소개
pt: Cartão de crédito
ru: àšà°à‘€à‘‚à‘à‘‚à¾àº
uk: àšà¾à‘ˆà¸àº
vi: Tim
zh: 畜牧业

# media-type.cd
source: CD
cs: Čeština
el: CD CD CD CD CD CD
ga: CD CD
hi: सीडी
id: Login
ja: アルバム
ko: CD를
pl: CD CD
tr: CD CD CD CD
uk: à¡à¿à¸à‘à¾àº
zh: 裁谈会

# media-type.continuous
source: Continuous
cs: Kontinentální
de: Kontinuierlich
el: συνεχής συνεχής
es: Continua
fi: Jatkuva
ga: Leanúnach
hi: सतत
hu: Folyamatos
id: Sitemap
it: Continuo
ja: 連続的な
ko: 제품 정보
nl: Vertaling:
pl: ciągły
pt: Contínuo
ru: ààµà¿à‘€àµà‘€à‘‹à²à½à‘‹à¹
sk: Kontinuálne
sv: Kontinuerlig
tr: Sürekli Sürekli Sürekli Sürekli Sürekli Sürekli Sürekli Sürekli
uk: à‘àµà·à¿àµà‘€àµà‘€à²à½à¸à¹
vi: Liên tục
zh: 继续

# media-type.continuous-long
source: Continuous Long
cs: Trvalé dlouhé
de: Dauer
el: διαρκεί πολύ
es: Extremo continuo
fi: Jatkuvaa pitkää
fr: Longtemps continu
ga: Leanúnach fada
hi: लंबे समय तक
hu: Folyamatos hosszú
id: Lama terus menerus
it: Lunga durata continua
ja: 連続ロング
ko: 긴 수명
nl: Vertaling:
pl: długi
pt: Contínuo longo
ru: ààµà¿à‘€àµà‘€à‘‹à²à½à¾àµ à´à»à¸à½à½à¾àµ
sk: Kontinuálne dlho
sv: Kontinuerlig lång
tr: Sürekli uzun
uk: à‘àµà·à¿àµà‘€àµà‘€à²à½à° à´à¾à²à³à°
vi: Thời gian liên tục
zh: 长期持续

# media-type.continuous-short
source: Continuous Short
cs: Kontinuální krátký
de: Kontinuierlich kurz
el: Συνεχές σύντομο
es: corto continuo
fi: Jatkuva lyhyt
fr: Short continu
ga: Leanúnach gearr
hi: सतत लघु
hu: Folyamatos rövid
id: Sitemap
it: Basso continuo
ja: 連続ショート
ko: 연속 단락
nl: Vertaling:
pl: krótka
pt: Curto contínuo
ru: ààµà¿à‘€àµà‘€à‘‹à²à½à‘‹à¹ àºà¾à‘€à¾à‘‚àºà¸à¹
sk: Kontinuálne krátke
sv: Kontinuerlig kort
tr: Sürekli kısa
uk: à‘àµà·à¿àµà‘€àµà‘€à²à½à¸à¹ àºà¾à‘€à¾à‘‚àºà¸à¹
vi: Liên tục ngắn
zh: 持续短

# media-type.corrugated-board
source: Corrugated Board
cs: Korugovaná deska
de: Wellpappe
el: Corruged board
es: Tablero ondulado
fi: Korjattu hallitus
fr: Plan d ' action
ga: Bord rocach
hi: नालीदार बोर्ड
hu: Corrugated tábla
id: Papan bergelombang
it: Consiglio ondulato
ja: 波形板
ko: 연락처
nl: Vertaling:
pl: Korrugacja
pt: Painel ondulado
ru: à“à¾à‘„à‘€à¸à‘€à¾à²à°à½à½à°à‘ à´à¾à‘àºà°
sk: Corrugovaná doska
tr: Mekanik tahta
uk: à³à¾à‘„à‘€à¾à²à°à½à° à´à¾à‘ˆàºà°
vi: Tấm ván
zh: 惩教委员会

# media-type.disc
source: Optical Disc
cs: Optický disk
de: optische Scheibe
el: Optical δίσκων
es: Disco óptico
fi: Optinen levy
fr: Disque optique
ga: diosca Optúil
hi: ऑप्टिकल डिस्क
hu: Optikális lemez
id: Optik disc
it: Disco ottico
ja: 光学ディスク
ko: 광학 디스크
nl: Optische disc
pl: dysk optyczny
pt: Disco óptico
ru: àà¿à‘‚à¸à‘‡àµà‘àºà¸à¹ à´à¸à‘àº
sk: Optický disk
sv: Optisk disc
tr: Optik disk
uk: àà¿à‘‚à¸à‘‡à½à¸à¹ à´à¸à‘àº
vi: Đĩa quang học
zh: 变 法

# media-type.disc-glossy
source: Glossy Optical Disc
cs: Glossy optický disk
de: Glossy optische Scheibe
el: Glossy οπτικό δίσκο
es: Disco óptico brillante
fr: Disque optique brillant
ga: Glossy diosca optúla
hi: चमकदार ऑप्टिकल डिस्क
hu: Glossy optikai lemez
id: Mengkilap disk optik
it: Disco ottico lucido
ja: 光沢のある光学ディスク
ko: 광택 있는 광학 원판
nl: Glosy optische disc
pl: dysk optyczny
pt: Disco óptico brilhante
ru: à“à»à‘à½à‘†àµà²à‘‹à¹ à¾à¿à‘‚à¸à‘‡àµà‘àºà¸à¹ à´à¸à‘àº
sk: Glossy optický disk
sv: Glossy optisk disc
tr: Parlak optik disk
uk: à“à»à‘à½à‘†àµà²à¸à¹ à¾à¿à‘‚à¸à‘‡à½à¸à¹ à´à¸à‘àº
vi: Đĩa quang học bóng
zh: Glossy光学

# media-type.disc-high-gloss
source: High Gloss Optical Disc
cs: Vysoký lesklý optický disk
de: Hochglänzende optische Scheibe
el: High gloss οπτικό δίσκο
es: Disco óptico de alto brillo
fi: Korkea kiiltävä optinen levy
fr: Disque optique à haute brillance
ga: Ard snasta diosca optúla
hi: उच्च चमक ऑप्टिकल डिस्क
hu: Magas fényű optikai lemez
id: cakram optik gloss tinggi
it: Disco ottico lucido
ja: 高い光沢の光学ディスク
ko: 높은 광택 광학 디스크
nl: High gloss optische disc
pl: Okładka
pt: Disco óptico de alto brilho
ru: à’à‘‹à‘à¾àºà¸à¹ à±à»àµà‘àº à¾à¿à‘‚à¸à‘‡àµà‘àºà¸à¹ à´à¸à‘àº
sk: Vysoký lesk optický disk
sv: Hög gloss optisk skiva
tr: Yüksek parlak optik disk
uk: à’à¸à‘à¾àºà° à³à»à‘à½à‘†àµà²à° à¾à¿à‘‚à¸à‘‡à½à° à´à¸à‘àº
vi: Đĩa quang học có độ bóng cao
zh: 高词汇

# media-type.disc-matte
source: Matte Optical Disc
cs: Matte optický disk
de: Matte optische Scheibe
el: Matte οπτικό δίσκο
es: Disco óptico mate
fi: Matte optinen levy
fr: Disque optique Matte
ga: Neamhlonrach diosca optúla
hi: मैट ऑप्टिकल डिस्क
hu: Matt optikai lemez
id: Matte disk optik
it: Disco ottico opaco
ja: マット光学ディスク
ko: 매트 광학 디스크
nl: Matt optische disc
pl: dysk optyczny
pt: Disco óptico Matte
ru: àœà°à‘‚à¾à²à‘‹à¹ à¾à¿à‘‚à¸à‘‡àµà‘àºà¸à¹ à´à¸à‘àº
sk: Matný optický disk
sv: Matte optisk disc
tr: Matte optik disk
uk: àœà°à‘‚à¾à²à¸à¹ à¾à¿à‘‚à¸à‘‡à½à¸à¹ à´à¸à‘àº
vi: Đĩa quang học mờ
zh: 马特·光学

# media-type.disc-satin
source: Satin Optical Disc
cs: Saténový optický disk
de: Satin optische Scheibe
el: Satin οπτικό δίσκο
es: Disco óptico Satin
fi: Satinoptinen levy
fr: Disque optique satin
ga: Satin diosca optúla
hi: साटन ऑप्टिकल डिस्क
hu: Szatin optikai lemez
id: Satin disk optik
it: Disco ottico raso
ja: サテン光学ディスク
ko: 새틴 광학 디스크
nl: Satin optische disc
pl: dysk optyczny
pt: Satin disco óptico
ru: à¡à¿à‘ƒà‘‚à½à¸àºà¾à²à‘‹à¹ à´à¸à‘àº
sk: Satin optický disk
sv: Satin optisk disc
tr: Satin optik disk
uk: Satin à¾à¿à‘‚à¸à‘‡à½à¸à¹ à´à¸à‘àº
vi: Đĩa quang học Satin
zh: 光学

# media-type.disc-semi-gloss
source: Semi-Gloss Optical Disc
cs: Pologloss optický disk
de: Halbglänzende optische Scheibe
el: Semi-gloss οπτικό δίσκο
es: Disco óptico semi-gloss
fi: Semi-gloss optinen levy
fr: Disque optique semi-brillant
ga: diosca optúil leath-snasta
hi: अर्ध चमक ऑप्टिकल डिस्क
hu: Semi-gloss optikai lemez
id: Semi-glosss disk optik
it: Disco ottico semiglossa
ja: セミグロス光学ディスク
ko: 반 광택 광학 디스크
nl: Semi-glos optische disc
pt: Disco óptico semi-gloss
ru: àŸà¾à»à‘ƒà³à»à¾à‘à‘ à¾à¿à‘‚à¸à‘‡àµà‘àºà¸à¹ à´à¸à‘àº
sk: Semi-gloss optický disk
sv: Semi-gloss optisk skiva
tr: Semi-gloss optik disk
uk: àà°à¿à‘–à²à³à»à‘à½à‘†àµà²à¸à¹ à¾à¿à‘‚à¸à‘‡à½à¸à¹ à´à¸à‘àº
vi: Đĩa quang học bán bóng
zh: 米-词汇

# media-type.double-wall
source: Double Wall
cs: Dvojité stěny
de: Doppelwand
el: διπλό τοίχο
es: Doble pared
fi: Kaksoisseinä
fr: Double mur
ga: balla dúbailte
hi: डबल दीवार
hu: Dupla fal
id: Dinding ganda
it: Doppia parete
ja: 二重壁
ko: 두 배 벽
nl: Dubbele muur
pl: podwójny mur
pt: Parede dupla
ru: à”à²à¾à¹à½à°à‘ à‘à‘‚àµà½à°
sk: Dvojité steny
sv: Dubbelvägg
tr: Çift duvarı
uk: àŸà¾à´à²à‘–à¹à½à° à‘à‘‚à‘–à½à°
vi: Tường đôi
zh: 迪西墙

# media-type.dry-film
source: Dry Film
cs: Suchý film
de: Trockenfilm
el: στεγνό φιλμ
es: Cine seco
fi: Kuiva elokuva
fr: Film sec
ga: Scannán tirim
hi: सूखी फिल्म
hu: Száraz film
id: Film kering
it: Film secco
ja: ドライフィルム
ko: 홍보센터
nl: Droge film
pl: Film Dry
pt: Filme seco
ru: à¡à‘ƒà‘…à¾à¹ à‘„à¸à»à‘Œà¼
sk: Suchý film
sv: Torrfilm
tr: Kuru film
uk: à¡à‘ƒà‘…à° à¿à»à‘–à²àºà°
vi: Phim khô
zh: Dry电影

# media-type.dvd
source: DVD
cs: Čeština
el: DVD DVD DVD
fi: DVD DVD DVD DVD
hi: डीवीडी
hu: DVD DVD
id: Login
ja: DVD机
ko: DVD 비디오
sv: DVD DVD DVD DVD DVD
tr: DVD DVD DVD DVD
uk: àŸà‘€à¾à²à°à½à‘

# media-type.embossing-foil
source: Embossing Foil
cs: Vkládání fólie
de: Prägefolie
el: Embosing block
es: Emboscada lámina
fi: Embossing folio
fr: Feuille d ' emballage
ga: scragall cabhraithe
hi: एम्बॉसिंग फ़ॉइल
hu: Bosszantó fólia
id: Sitemap
it: Foglio di goffratura
ja: 浮彫りになるホイル
ko: 돋을새김 포일
nl: Verboden folie
pt: Folha de gravação
ru: à­à¼à±à¾à‘à‘à¸à‘€à¾à²à°à½à¸àµ à‘„à¾à»à‘Œà³à¸
sk: Embossing fólia
tr: Embossing folyo
uk: à¡à¼à¾àºà‘‚à°à½à½à‘ à‘„à¾à»à‘Œà³à¸
vi: Dập lá
zh: 石油

# media-type.end-board
source: End Board
cs: Základní deska
de: Endpunkt
el: Τέλος συμβούλιο
es: Junta final
fi: Loppulautakunta
ga: Deireadh an chomhrá
hi: अंत बोर्ड
hu: Végső táblázat
id: Papan akhir
it: Pensione finale
ja: エンドボード
ko: 끝 널
nl: Einde raad
pl: Koniec
pt: Quadro final
ru: àšà¾à½àµà‘‡à½à°à‘ à´à¾à‘àºà°
uk: àšà‘–à½à‘†àµà²à° à´à¾à‘ˆàºà°
vi: Kết thúc
zh: 委员会

# media-type.envelope
source: Envelope
cs: Čeština
el: Εμφανισμένη
fi: Evelope
fr: Enveloppe
ga: Amharc ar gach eolas
hi: लिफाफा
hu: Boríték
id: Login
it: Busta
ja: エンベロープ
ko: 뚱 베어
ru: àšà¾à½à²àµà‘€à‘‚
sv: Kuvert
tr: En Geliştirme
uk: àšà¾à½à²àµà‘€à‘‚
vi: Phong
zh: 导 言

# media-type.envelope-archival
source: Archival Envelope
cs: Archivální obálka
de: Archivierter Umschlag
el: Archival φάκελο
es: Sobre Archival
fi: Arkkitehti Evelope
fr: Enveloppe d ' archivage
ga: imchlúdach cartlainne
hi: अभिलेखीय लिफाफे
hu: Archival boríték
id: WordPress.org
it: Busta Archival
ja: アーカイバル封筒
ko: 건축 봉투
nl: Archival envelop
pl: Okładka Archiwalna
pt: Envelope de arquivamento
ru: àà‘€à‘…à¸à²à½à‘‹à¹ àºà¾à½à²àµà‘€à‘‚
sk: Archival obálka
sv: Arkivkuvert
tr: Archival portal
uk: àà‘€à‘…à‘–à²à½à¸à¹ àºà¾à½à²àµà‘€à‘‚
vi: Phong bì Archival
zh: A. 求 力

# media-type.envelope-bond
source: Bond Envelope
cs: Bond obálka
de: Anleihen
el: φάκελος
es: Envoltorio de huesos
fr: Enveloppe d ' obligations
ga: Clúdach na mBan
hi: बॉन्ड लिफाफे
hu: Bond boríték
id: Sitemap
it: Busta di legame
ja: ボンド封筒
ko: 접착 봉투
nl: Bond envelop
pl: Bond
pt: Envelope de obrigações
ru: à‘à¾à½à´ àºà¾à½à²àµà‘€à‘‚
sk: Obálka dlhopisov
sv: Bond kuvert
tr: Bond
uk: àšà¾à½à²àµà‘€à‘‚à¸
vi: Phong bì Bond
zh: B. 愿望

# media-type.envelope-coated
source: Coated Envelope
cs: Coated obálka
de: Umschlag
el: Coated φάκελος
es: Sobre coado
fi: Pinnoitettu kirjekuori
fr: Enveloppe revêtue
ga: imchlúdach comhdhlúite
hi: लेपित लिफाफा
hu: Bevont boríték
id: Dilapisi amplop
it: Busta rivestita
ja: 上塗を施してある封筒
ko: 코팅 봉투
nl: Gecodeerde envelop
pl: koperta
pt: Envelope revestido
ru: àà±à¾à³à‘€àµà²à°àµà¼à‘‹à¹ àºà¾à½à²àµà‘€à‘‚
sk: Coated obálka
sv: Belagd kuvert
tr: Kaplama
uk: àšà¾à»à‘–à‘à½à¸à¹ àºà¾à½à²àµà‘€à‘‚
vi: Phong bì tráng
zh: A. 共同发展

# media-type.envelope-cotton
source: Cotton Envelope
cs: Bavlna obálka
de: Baumwollumschlag
el: Cotton φάκελος
es: Sobre de algodón
fi: Puuvillaa
fr: Enveloppe de coton
ga: Clúdach cadáis
hi: कपास लिफाफा
hu: Cotton boríték
id: Amplop kapas
it: Busta di cotone
ja: コットン封筒
ko: 코튼 봉투
nl: Cotton envelop
pl: koperta Cottona
pt: Envelope de algodão
ru: à¥à»à¾à¿à¾àº àºà¾à½à²àµà‘€à‘‚
sk: Bavlnená obálka
sv: Bomullskuvert
tr: Pamuk zarfı
uk: à‘à°à²à¾à²à½à‘à½à¸à¹ àºà¾à½à²àµà‘€à‘‚
vi: Phong bì bông
zh: Cottonvelope

# media-type.envelope-fine
source: Fine Envelope
cs: Jemné obálky
de: Feiner Umschlag
el: Καλό φάκελο
es: Envoltura fina
fi: Erinomainen kirjekuori
fr: Enveloppe fine
ga: An clúdach fíneála
hi: ललित
hu: Finom boríték
id: amplop halus
it: Fine busta
ja: 良い封筒
ko: 좋은 봉투
nl: Prima envelop
pl: Okładka
pt: Envelope fino
ru: à¢à¾à½àºà¸à¹ àºà¾à½à²àµà‘€à‘‚
sk: Fine obálka
sv: Fint kuvert
tr: Güzel zarf
uk: à¨à²à¸à´àºàµ àºà¾à½à²àµà‘€à‘‚à‘ƒà²à°à½à½à‘
vi: Phong bì
zh: F. 愿望

# media-type.envelope-heavyweight
source: Heavyweight Envelope
cs: Heavyweight obálka
de: Schwergewicht
el: Βαρβαρό φάκελο
es: Sobres pesados
fi: Heavyweight Evelope
fr: Enveloppe lourde
ga: Clúdach meáchan trom
hi: हेवीवेट लिफाफे
hu: Heavyweight boríték
id: Amplop berat
it: Busta resistente
ja: ヘビー級封筒
ko: 중량 봉투
nl: Heavygewicht envelope
pl: envelope
pt: Envelope de peso pesado
ru: à¢à‘à¶àµà»à‘‹à¹ àºà¾à½à²àµà‘€à‘‚
sk: Ťažká obálka
tr: Ağır ağırlık zarfı
uk: à’à°à¶àºà¸à¹ àºà¾à½à²àµà‘€à‘‚
vi: Phong bì nặng
zh: 重 力

# media-type.envelope-inkjet
source: Inkjet Envelope
cs: Inkjet obálka
de: Inkjet-Umschlag
el: Inkjet φάκελο
es: Sobre de inyección de tinta
fi: Inkjet Evelope
fr: Enveloppe de jet d ' encre
ga: Clúdach dúchasach
hi: इंकजेट लिफाफे
hu: Inkjet boríték
id: Sitemap
it: Busta a getto d'inchiostro
ja: インクジェット封筒
ko: 잉크 제트 봉투
nl: Inkt envelope
pl: envelope
pt: Envelope de jato de tinta
ru: Inkjet àºà¾à½à²àµà‘€à‘‚
sk: Inkjet obálka
sv: Inkjet kuvert
tr: Inkjet zarfı
uk: àšà¾à½à²àµà‘€à‘‚àµà‘€ Inkjet
vi: Phong bì in
zh: Inkjetvelope

# media-type.envelope-lightweight
source: Lightweight Envelope
cs: Lehká obálka
de: Leichter Umschlag
el: Ελαφρό φάκελο
es: Sobre ligero
fi: Kevyt paine
fr: Enveloppe légère
ga: Clúdach éadrom
hi: लाइटवेट लिफाफे
hu: Fénysúlyos boríték
id: amplop ringan
it: Busta leggera
ja: 軽量封筒
ko: 경량 봉투
nl: Lichtgewicht envelop
pl: żarówka
pt: Envelope leve
ru: à›àµà³àºà¸à¹ àºà¾à½à²àµà‘€à‘‚
sk: Ľahký obálka
sv: Lätt kuvert
tr: Hafif zarf
uk: à›àµà³àºà¸à¹ àºà¾à½à²àµà‘€à‘‚
vi: Phong bì nhẹ
zh: A. 轻重缓急

# media-type.envelope-plain
source: Plain Envelope
cs: Jednoduchá obálka
de: Umschlag platzieren
el: Plain φάκελο
es: Envoltura plana
fr: Enveloppe plaine
ga: clúdach Plain
hi: सादा लिफाफे
hu: Plain boríték
id: Amplop polos
it: Busta di placche
ja: 平野封筒
ko: 일반 봉투
nl: Plain envelop
pl: kopia
pt: envelope liso
ru: Plain àºà¾à½à²àµà‘€à‘‚
sk: Správna obálka
sv: Plain kuvert
tr: Plain zarfı
uk: àŸà»à°à‘‚à¸à½à¾à²à¸à¹ àºà¾à½à²àµà‘€à‘‚
vi: Phong bì
zh: Plaining

# media-type.envelope-preprinted
source: Preprinted Envelope
cs: Předtisknutá obálka
de: Vorgedruckter Umschlag
el: Preprinted φάκελο
es: Sobre impreso
fi: Prepastettu kirjekuori
fr: Enveloppe préimprimée
ga: imchlúdach réamhchlóite
hi: Preprinted लिफाफे
hu: Preprinted boríték
id: Sitemap
it: Busta prestampata
ja: 事前印刷された封筒
ko: 인쇄 된 봉투
nl: Gedrukte envelop
pl: Preprint
pt: Envelope impresso
ru: Preprinted àºà¾à½à²àµà‘€à‘‚
sk: Pretlačená obálka
sv: Förtryckt kuvert
tr: Preprinted zarf
uk: àŸàµà‘€àµà´à‘€à‘ƒàºà¾à²à°à½à¸à¹ àºà¾à½à²àµà‘€à‘‚
vi: Phong bì đã được in sẵn
zh: 附录

# media-type.envelope-window
source: Windowed Envelope
cs: Obálená obálka
de: Windowed Umschlag
el: Παράθυρος φάκελος
es: Sobre ventana
fi: ikkunoita
fr: Enveloppe de fenêtre
ga: Clúdach Fuinneog
hi: खिड़कीदार लिफाफा
hu: Windowed boríték
id: Sitemap
it: Busta finestrata
ja: 窓の封筒
ko: 윈도우 봉투
nl: Window envelop
pl: kontener
pt: Envelope de janela
ru: ààºà¾à½à‘‡àµà½à½à‘‹à¹ àºà¾à½à²àµà‘€à‘‚
sk: Okenovaná obálka
sv: Fönsterkuvert
tr: Pencerelenmiş zarf
uk: à’à¸à‘ˆà¸à‘‚à¸à¹ àºà¾à½à²àµà‘€à‘‚
vi: Phong bì cửa sổ
zh: 温得

# media-type.fabric
source: Fabric
cs: Čeština
de: Gewebe
el: Κατασκευάζεται
es: Tejido
fi: Tehtaan
fr: Tissu
ga: Fabraic
hi: कपड़ा
hu: Szövet
id: Login
it: Tessuto
ja: ファブリック
ko: 제품정보
nl: Fabriek
pt: Tecido
ru: à¢àºà°à½à‘Œ
sk: Aktuality
tr: Kumaş
uk: à¢à²à¸à‘‚à½à‘ƒà‘‚à‘Œ
vi: Vải
zh: 法 律

# media-type.fabric-archival
source: Archival Fabric
cs: Archivální tkanina
de: Archiviertes Gewebe
el: Archival ύφασμα
es: Tejido de arquitectura
fi: Arkkitehtuurin kangas
fr: Tissu d ' archivage
ga: fabraic cartlainne
hi: अभिलेखीय कपड़े
hu: Archival szövet
id: Login
it: Tessuto d'archival
ja: アーカイバルファブリック
ko: Archival 직물
nl: Archival stof
pl: tkanina
pt: Tecido de arquivamento
ru: àà‘€à‘…à¸à²à°à»à‘Œà½à°à‘ à‘‚àºà°à½à‘Œ
sk: Archivalová tkanina
sv: Arkivmaterial
tr: Archival Kumaş
uk: àà‘€à‘…à¸à²à½à° à‘‚àºà°à½à¸à½à°
zh: 档案结构

# media-type.fabric-glossy
source: Glossy Fabric
cs: Glossy tkaniny
de: Glossy Stoff
el: Glossy ύφασμα
es: Tela brillante
fr: Tissu brillant
ga: Fabraic Snasta
hi: चमकदार कपड़े
hu: Glossy szövet
id: Kain mengkilap
it: Tessuto lucido
ja: 光沢のある生地
ko: 광택 있는 직물
nl: Gloeiende stof
pl: Glossy
pt: Tecido brilhante
ru: à“à»à‘à½à‘†àµà²à°à‘ à‘‚àºà°à½à‘Œ
sk: Glossy tkanina
sv: Glossy tyg
tr: Parlak Kumaş
uk: à“à»à‘à½à‘†àµà²à° à‘‚àºà°à½à¸à½à°
vi: Vải bóng
zh: Glossy架构

# media-type.fabric-high-gloss
source: High Gloss Fabric
cs: Vysoce lesklé tkaniny
de: Hochglanzgewebe
el: High gloss ύφασμα
es: Tejido alto brillo
fi: Korkea kiiltokangas
fr: Tissu brillant
ga: Fabraic snasta ard
hi: उच्च चमक कपड़े
hu: Magas fényes szövet
id: Kain gloss tinggi
it: Tessuto lucido
ja: 高い光沢の生地
ko: 높은 광택 직물
nl: Hoge glanzen
pl: folwark
pt: Tecido de alto brilho
ru: à’à‘‹à‘à¾àºà°à‘ à³à»à‘à½à‘†àµà²à°à‘ à‘‚àºà°à½à‘Œ
sk: Vysoko lesklý tkanina
tr: Yüksek parlak kumaş
uk: à’à¸à‘à¾àºà° à³à»à‘à½à‘†àµà²à° à‘‚àºà°à½à¸à½à°
vi: Vải bóng cao
zh: 高词汇结构

# media-type.fabric-matte
source: Matte Fabric
cs: Matte tkanina
de: Mattengewebe
el: Matte ύφασμα
es: Tejido mate
fr: Tissu mat
ga: fabraic Neamhlonrach
hi: मैट कपड़े
hu: Matt szövet
id: Kain matte
it: Tessuto opaco
ja: マットの生地
ko: 매트 직물
nl: Matteüs stof
pl: tkania
pt: Tecido de mate
ru: àœà‘à‘‚à‘‚ à‘‚àºà°à½à‘Œ
sk: Matná tkanina
sv: Matte tyg
tr: Matte Kumaş
uk: àœà°à‘‚àµà‘€à‘–à°à» à‘‚àºà°à½à¸à½à¸
vi: Vải mờ
zh: 马特结构

# media-type.fabric-semi-gloss
source: Semi-Gloss Fabric
cs: Pologloss tkaniny
de: Halbglänzendes Gewebe
el: Semi-gloss ύφασμα
es: Tejido semi-gloss
fi: Semi-gloss kangas
fr: Tissu semi-gloss
ga: Fabraic leath-snasta
hi: अर्द्ध चमक कपड़े
hu: Semi-gloss szövet
id: Semi-gloss kain
it: Tessuto semi-glossa
ja: 半光沢の生地
ko: 반 광택 직물
nl: Semi-glos stof
pt: Tecido de semi-luz
ru: Semi-gloss à‘‚àºà°à½à‘Œ
sk: Semi-gloss tkanina
sv: Semi-gloss tyg
tr: Semi-gloss Kumaş
uk: àà°à¿à‘–à²à³à»à‘à½à‘†àµà²à° à‘‚àºà°à½à¸à½à°
vi: Vải bán bóng
zh: 米-词汇结构

# media-type.fabric-waterproof
source: Waterproof Fabric
cs: Vodotěsná tkanina
de: Wasserdichter Stoff
el: υγρό ύφασμα
es: Tejido impermeable
fi: Vedenpitävä kangas
fr: Tissu étanche
ga: fabraic uiscedhíonach
hi: जलरोधक कपड़े
hu: Vízálló szövet
id: Kain tahan air
it: Tessuto impermeabile
ja: 防水生地
ko: 방수 직물
nl: Waterproof stof
pl: wódzka
pt: Tecido impermeável
ru: à’à¾à´à¾à‘ƒà‘à‘‚à¾à¹à‘‡à¸à²à°à‘ à‘‚àºà°à½à‘Œ
sk: Vodotesná tkanina
sv: Vattentät tyg
tr: Kumaş kumaşı
uk: à’à¾à´à¾à½àµà¿à‘€à¾à½à¸àºà½à° à‘‚àºà°à½à¸à½à°
vi: Vải không thấm nước
zh: 防水结构

# media-type.film
source: Film
cs: Čeština
el: Κινηματογράφου
fi: Elokuva
ga: Scannán na hÉireann
hi: फिल्म
hu: Filmfilm
id: Login
ja: フィルム
ko: 뚱 베어
pt: Filme
ru: à¤à¸à»à‘Œà¼
sv: Filmfilmfilm
tr: Film Film
uk: à¤à‘–à»à‘Œà¼à¸
vi: Phim
zh: 电影

# media-type.flexo-base
source: Flexo Base
cs: Flexo základna
de: Flexo-Basis
el: Flexo βάση
es: Base flexible
fi: Flexon tukikohta
fr: Base Flexo
ga: Solúbtha bonn
hi: फ्लेक्सो बेस
hu: Flexo bázis
id: Basis Flexo
it: Base Flexo
ja: フレキソベース
ko: Flexo 기초
nl: Flexo basis
pl: baza Flexio
pt: Base Flexo
ru: Flexo à±à°à·à°
sv: Flexo bas
tr: Flexo üssü
uk: àà‘à½à¾à²à° Flexo
vi: Căn cứ ở căn cứ
zh: Flexo基础
