Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# output-bin.right
source: Right
cs: Právo
de: Richtig.
el: δεξιά
es: Bien.
fi: Oikea oikea oikeus
fr: Droit
ga: Ceart an ceart
hi: अधिकार
hu: Jobb
id: Login
it: Giusto.
ja: アクセス
ko: 지원하다
nl: Juist.
pl: Prawdziwość
pt: Certo.
ru: àŸà‘€à°à²à¾
sk: Právo
sv: Rätt rätt
tr: Doğru
uk: à“à¾à»à¾à²à½à°
vi: Phải.
zh: 权利

# output-bin.side
source: Side
cs: Čeština
de: Seite
el: Side Side Side Side
es: Lado
fi: puolella
ga: Taobh
hi: साइड
id: Login
it: Lato
ja: サイド
ko: 이름 *
pl: Strona internetowa
pt: Lado
ru: à‘à‘‚à¾à‘€à¾à½à°
sk: Párty
tr: Side Side Side
uk: àŸà¾à‘‡à°à‘‚à¸
vi: Bên kia

# output-bin.stacker-1
source: Stacker 1
cs: Stodolní 1
el: Stacker 1 1
fi: Säätiö 1
hi: स्टेकर 1
id: Stapler 1
ja: スタッカー 1
ko: 스태커 1
ru: à¡à‘‚à°àºàµà‘€ 1
uk: à¡à‘‚à°àºàµà‘€ 1
vi: Xếp hạng 1.
zh: 犯罪分子1

# output-bin.stacker-10
source: Stacker 10
cs: Stodolní 10
el: Stacker 10 10
fi: Stack 10
ga: 10 An chuid is mó
hi: स्टेकर 10
id: Stapler 10
ja: スタッカー 10
ko: 스태커 10
nl: Tien
pl: Stack 10
ru: à¡à‘‚à°àºàµà‘€ 10
uk: à¡à‘‚à°àºàµà‘€ 10
zh: 犯罪嫌疑人10

# output-bin.stacker-2
source: Stacker 2
cs: Stodolní 2
de: Stapeln 2
el: Stacker 2 2
fi: Stack 2
hi: स्टेकर 2
id: Stapler 2
ja: スタッカー 2
ko: 스태커 2
pl: Stacka 2
ru: à¡à‘‚à°àºàµà‘€ 2
uk: à¡à‘‚à°àºàµà‘€ 2
zh: 犯罪嫌疑人2

# output-bin.stacker-3
source: Stacker 3
cs: Stodolní 3
de: Stapeln 3
fi: Säätiö 3
ga: Suíochán 3
hi: स्टेकर 3
id: Stapler 3
ja: スタッカー 3
ko: 스태커 3
pl: Stacka 3
ru: à¡à‘‚à°àºàµà‘€ 3
uk: à¡à‘‚à°àºàµà‘€ 3
zh: 图3

# output-bin.stacker-4
source: Stacker 4
cs: Stodolní 4
el: Stacker 4 4
fi: Näyttelijä 4
hi: स्टेकर 4
id: Stapler 4
ja: スタッカー 4
ko: 스태커 4
nl: Vertaling:
pl: Stack 4
ru: à¡à‘‚à°àºàµà‘€ 4
uk: à¡à‘‚à°àºàµà‘€ 4
vi: Xe tải 4
zh: 犯罪分子4

# output-bin.stacker-5
source: Stacker 5
cs: Stodolní 5
el: Stacker 5 5
fi: Säätiö 5
hi: स्टेकर 5
id: Stapler 5
ja: スタッカー 5
ko: 스태커 5
nl: Vertaling:
pl: Stacka 5.
ru: à¡à‘‚à°àºàµà‘€ 5
uk: à¡à‘‚à°àºàµà‘€ 5
vi: Xe tải 5
zh: 图5

# output-bin.stacker-6
source: Stacker 6
cs: Stodolní 6
el: Stacker 6 6
fi: Säätiö 6
hi: स्टेकर 6
id: Stapler 6
ja: スタッカー 6
ko: 스태커 6
nl: Vertaling:
pl: Stacka 6.
ru: à¡à‘‚à°àºàµà‘€ 6
uk: à¡à‘‚à°àºàµà‘€ 6
vi: Xe tải 6
zh: 犯罪分子6

# output-bin.stacker-7
source: Stacker 7
cs: Stodolní 7
fi: Säätiö 7
hi: स्टेकर 7
id: Stapler 7
ja: スタッカー 7
ko: 스태커 7
pl: Stacka 7.
ru: à¡à‘‚à°àºàµà‘€ 7
uk: à¡à‘‚à°àºàµà‘€ 7
zh: 犯罪分子7

# output-bin.stacker-8
source: Stacker 8
cs: Stodolní 8
el: Stacker 8 8
fi: Säätiö 8
hi: स्टेकर 8
id: Stapler 8
ja: スタッカー 8
ko: 스태커 8
pl: Stacka 8.
ru: à¡à‘‚à°àºàµà‘€ 8
uk: à¡à‘‚à°àºàµà‘€ 8
zh: 犯罪分子8

# output-bin.stacker-9
source: Stacker 9
cs: Stodolní 9
de: Stapel 9
fi: Säätiö 9
hi: स्टेकर 9
id: Stapler 9
ja: スタッカー 9
ko: 스태커 9
pl: Stack 9
ru: à¡à‘‚à°àºàµà‘€ 9
uk: à¡à‘‚à°àºàµà‘€ 9
vi: Xe tải 9
zh: 犯罪分子9

# output-bin.top
source: Top
cs: Čeština
el: Top Top Top Top Top
ga: Barr an leathanaigh
hi: शीर्ष
hu: Top Top
id: Sitemap
ja: トップページ
ko: 이름 *
pt: Topo
ru: à¢à¾à¿
sv: Topp
tr: Top Top Top Top Top Top
uk: à¢à¾à¿
zh: 附录

# output-bin.tray-1
source: Tray 1
de: Traktion 1
fi: Ratkaisu 1
ga: Tráidire 1
hi: ट्रे 1
id: Futsal 1
it: Vassoio 1
ja: トレイ 1
ko: 쟁반 1
pl: Trasa 1.
pt: Bandeja 1
ru: à¢à‘€à°à¹ 1
uk: à›à¾à‘‚ 1
vi: Khay 1
zh: 训练1

# output-bin.tray-10
source: Tray 10
de: Traktion 10
fi: Valmista 10
ga: tréimhse saoil: ilbhliantúil
hi: ट्रे 10
id: Baki 10
it: Vassoio 10
ja: トレイ 10
ko: 쟁반 10
pl: Trasa 10.
pt: Bandeja 10
ru: à¢à‘€à°à¹ 10
sk: Tradícia 10
uk: à›à¾à‘‚ 10
vi: Khay 10
zh: 培训10

# output-bin.tray-2
source: Tray 2
de: Traktion 2
fi: Ratkaisu 2
ga: Tráidire 2
hi: ट्रे 2
id: Futsal 2
it: Vassoio 2
ja: トレイ2
ko: 트레이 2
pl: Trasa 2
pt: Bandeja 2
ru: à¢à‘€àµà¹ 2
uk: à›à¾à‘‚ 2
vi: Khay 2
zh: 培训2

# output-bin.tray-3
source: Tray 3
de: Traktion 3
fi: Ratkaisu 3
ga: Tráidire 3
hi: ट्रे 3
id: Futsal 3
it: Vassoio 3
ja: トレイ 3
ko: 트레이 3
pl: Trasa 3
pt: Bandeja 3
ru: à¢à‘€à°à¹ 3
uk: à›à¾à‘‚ 3
vi: Khay 3
zh: 培训3

# output-bin.tray-4
source: Tray 4
de: Traktion 4
fi: Ratkaisu 4
ga: Tráidire 4
hi: ट्रे 4
id: Futsal 4
it: Vassoio 4
ja: トレイ 4
ko: 쟁반 4
pl: Trasa 4
pt: Bandeja 4
ru: à¢à‘€à°à¹ 4
uk: à›à¾à‘‚ 4
vi: Khay 4
zh: 培训4

# output-bin.tray-5
source: Tray 5
de: Traktion 5
fi: Rakennus 5
ga: Tráidire 5
hi: ट्रे 5
hu: Útvonal 5
id: Futsal 5
it: Vassoio 5
ja: トレイ 5
ko: 쟁반 5
pl: Trasa 5.
pt: Bandeja 5
ru: à¢à‘€à°à¹ 5
sk: Rezorty 5
uk: à›à¾à‘‚ 5
vi: Khay 5
zh: 培训5

# output-bin.tray-6
source: Tray 6
de: Traktion 6
fi: Valmistus 6
ga: Tráidire 6
hi: ट्रे 6
id: Futsal 6
it: Vassoio 6
ja: トレイ 6
ko: 쟁반 6
pl: Trasa 6.
pt: Bandeja 6
ru: à¢à‘€à°à¹ 6
uk: à›à¾à‘‚ 6
vi: Khay 6
zh: 培训6

# output-bin.tray-7
source: Tray 7
de: Traktion 7
fi: Rakennus 7
hi: ट्रे 7
id: Futsal 7
it: Vassoio 7
ja: トレイ 7
ko: 쟁반 7
pl: Trasa 7.
pt: Bandeja 7
ru: à¢à‘€à°à¹ 7
sk: Tradícia 7
uk: à›à¾à‘‚ 7
vi: Khay 7
zh: 培训7

# output-bin.tray-8
source: Tray 8
de: Traktion 8
fi: Harjoittelu 8
ga: Tráidire 8
hi: ट्रे 8
id: Futsal 8
it: Vassoio 8
ja: トレイ 8
ko: 쟁반 8
pl: Trasa 8.
pt: Bandeja 8
ru: à¢à‘€à°à¹ 8
uk: à›à¾à‘‚ 8
vi: Khay 8
zh: 培训8

# output-bin.tray-9
source: Tray 9
de: Traktion 9
fi: Harjoitus 9
ga: Tráidire 9
hi: ट्रे 9
id: Futsal 9
it: Vassoio 9
ja: トレイ 9
ko: 쟁반 9
pl: Trasa 9.
pt: Bandeja 9
ru: à¢à‘€à°à¹ 9
sk: Tradícia 9
uk: à›à¾à‘‚ 9
vi: Khay 9
zh: 训练9

source: Post-dial String
cs: Poštovní řetězec
fi: Post-Dial String (käytetty)
fr: String post-dial
ga: Iar-Dial Curtain
hi: पोस्ट डायल स्ट्रिंग
id: WordPress.org
ja: ポストダイヤルストリング
ko: 포스트 다이얼 문자열
pl: Postal String
ru: Post-Dial à¡à‘‚à‘€à¸à½à³
uk: àŸà¾à‘ˆà‘‚à¾à²à¸à¹ à‘–à½à´àµàºà‘
vi: Dây bưu điện
zh: A. 姿态

# power-state.100
source: Reset Mbr
cs: Resetovat mbr
de: Zurück zur Übersicht
fi: Palauta mbr
fr: Réinitialiser mbr
ga: Déan teagmháil linn
hi: Mbr
hu: Visszaállítás mbr
id: Login
ja: リセットmbr
ko: 재설정 mbr
nl: Vertaling:
pt: Redefinir mbr
ru: à¡à±à‘€à¾à‘à¸à‘‚à‘Œ mbr
sk: Obnoviť mbr
sv: Återställ mbr
tr: Sıfır mbr
uk: à—à°à¼à‘–à½à° à¼à±à‘€
vi: Gọi cho Mbr
zh: 重建

# power-state.110
source: Reset Nmi
cs: Resetovat nmi
de: Zurück zur Übersicht
fi: Takaisin nmi
fr: Réinitialiser nmi
ga: Athshocraigh nmi
hi: एनएमआई रीसेट करें
hu: Visszaállítás nmi
id: Sitemap
ja: リセットnmi
ko: nmi를 재설정
pt: Redefinir nmi
ru: à¡à±à‘€à¾à‘à¸à‘‚à‘Œ nmi
sk: Obnoviť nmi
sv: Återställ nmi
tr: nmi
uk: à¡àºà¸à½à‘ƒà‘‚à¸ nmi
vi: Đặt lại nmi
zh: 退 米

# power-state.120
source: Off Soft Graceful
cs: Z měkké půvabné
de: Aus weichem Anmut
el: Off μαλακό αναμνηστικό
es: Suave gracia
fi: Pehmeä Grace
fr: Délicat
ga: Ar fáil galánta
hi: बंद नरम graceful
hu: Soft Kegyelem
id: Off anggun lembut
it: Off morbido aggraziato
ja: 柔らかで優雅な
ko: 부드러운 우아한
nl: Van zachte genade
pl: łagodny
pt: Fora suave gracioso
ru: à¡ à¼à‘à³àºà¸à¼ à¸à·à‘à‘‰à½à‘‹à¼
sk: Vypnúť mäkkú milosť
sv: Av mjuk graciös
tr: Yumuşak bir lütuf
uk: à’à‘–à´ à¼'à‘àºà¸à‘… à²à¸à‘‚à¾à½à‘‡àµà½à¸à‘…
vi: Nhẹ nhàng
zh: 软性

# power-state.130
source: Off Hard Graceful
cs: Z tvrdého půvabu
de: Aus harter Gnade
el: Απενεργία
es: Sin gracia
fi: Kovaa armoa
fr: Hors de liberté
ga: Ar fáil caol
hi: कठिन graceful
hu: Nehéz kegyelem
id: Off keras anggun
it: Difficile aggraziato
ja: 硬い恵みを離れて
ko: 떨어져 단단한 graceful
nl: Van harde genade
pl: surowy
pt: For hard grace
ru: àà‘‚ à‘‚à‘à¶àµà»à¾à³à¾ à¸à·à‘à‘‰à½à¾à³à¾
sk: Vypnúť tvrdú milosť
tr: Sert lütufla
uk: à’à‘–à´ à¶à¾à‘€à‘à‘‚àºà¸à¹ graceful
vi: Cúi giục
zh: 严厉的惩罚

# power-state.140
source: Reset Mbr Graceful
cs: Obnovit mbr půvabný
de: Zurücksetzen mbr anmutig
el: Reset mbr χαριτωμένο
es: Reset mbr graciosa
fi: Reset mbr graceful Näytä tarkat tiedot
fr: Réinitialiser mbr gracieux
ga: riachtanais uisce: measartha
hi: Mbr सुंदर
hu: Reset mbr kegyes
id: Sitemap
it: Reset mbr grazioso
ja: MBRの恵みをリセット
ko: mbr 우아한 재설정
nl: Reset mbr gratie
pl: resetowany mbrązowy
pt: Redefinir mbr gracioso
ru: à¡à±à‘€à¾à‘à¸à‘‚à‘Œ à¼à±à‘€ à¸à·à‘à‘‰à½à¾
sk: Obnoviť milosti
sv: Återställ mbr Graceful
tr: Sıfır mbr
uk: à¡àºà¸à½à‘ƒà‘‚à¸ mbr à³à‘€à°à‘†à‘–à¾à·à½à¸à¹
vi: Hãy đặt niềm vui lên.
zh: B. 抢掠

# power-state.150
source: Reset Soft Graceful
cs: Obnovit měkké půvabné
de: Zurücksetzen weich anmutig
el: Reset μαλακό χάρη
es: Reiniciar la gracia suave
fi: Pehmeä Grace
fr: Réinitialiser doux gracieux
ga: Reset galánta bog
hi: Soft graceful
hu: Indítsa vissza a puha kegyelmet
id: Reset anggun lembut
it: Reset morbido aggraziato
ja: ソフトな豊かさをリセット
ko: 부드러운 우아한
nl: Reset zachte genade
pl: łagodny
pt: Repor suave gracioso
ru: à¡à±à‘€à¾à‘à¸à‘‚à‘Œ à¼à‘à³àºà¸à¹ à¸à·à‘à‘‰à½à‘‹à¹
sk: Obnoviť mäkkú milosť
sv: Återställ mjuk graciös
tr: Yumuşak lütuflu
uk: à¡àºà¸à½à‘ƒà‘‚à¸ à¼'à‘àºà‘ƒ à²à¸à‘‚à¾à½à‘‡àµà½à‘–à‘à‘‚à‘Œ
vi: Trở lại một ân huệ
zh: 软性

# power-state.160
source: Reset Hard Graceful
cs: Obnovit tvrdý půvabný
de: Zurücksetzen schwer anmutig
el: Ανατροπή σκληρή χάρη
es: Reiniciar la gracia
fi: Kovaa Grace
fr: Réinitialiser dur gracieux
ga: riachtanais uisce: measartha
hi: सुंदर
hu: Reset kemény kegyelem
id: Reset keras anggun
it: Reset duro aggraziato
ja: 硬い恵みをリセットする
ko: 단단한 graceful를 재기하십시오
nl: Reset harde genade
pl: twardy
pt: Repor graciosamente
ru: à¡à±à‘€à¾à‘à¸à‘‚à‘Œ à‘‚à‘€à‘ƒà´à½à¾ à¸à·à‘à‘‰à½à¾
sk: Obnoviť tvrdú milosť
sv: Återställ hårt graciöst
tr: Sert lütuflu
uk: à’à‘–à´à½à¾à²à¸à‘‚à¸ à¶à¾à‘€à‘à‘‚àºà¸à¹ à²à¸à‘‚à¾à½à‘‡àµà½à¸à¹
vi: Hãy đặt lại sự ân huệ
zh: 重伤

# power-state.170
source: Reset Init
cs: Resetovat init
de: Zurück init
fi: Paluu sisään
fr: Réinitialiser init
ga: Déan Teagmháil Linn
hi: Init
hu: Init visszaállítása
id: Sitemap
ja: リセット init
ko: 재설정 init
nl: Reset
pt: Redefinir a entrada
ru: à¡à±à‘€à¾à‘à¸à‘‚à‘Œ à²à¸à‘‚
sk: Obnoviť init
sv: Återställ init
uk: à—à°à‘€àµà‘”à‘à‘‚à‘€à‘ƒà²à°à‘‚à¸à‘à‘
vi: Đặt lại.
zh: 重新定性

# power-state.180
source: Not Applicable
cs: Neplatné
de: Nicht anwendbar
el: Δεν εφαρμόζεται
es: No aplicable
fi: Ei sovellettavissa
fr: Sans objet
ga: Gan a bheith infheidhme
hi: लागू नहीं
hu: Nem alkalmazható
id: Tidak berlaku
it: Privo di oggetto
ja: 該当なし
ko: 적용되지 않음
nl: Niet geschikt
pl: niepotrzebny
pt: Não aplicável
ru: ààµ à¿à‘€à¸à¼àµà½à¸à¼à¾
sk: Neplatné
sv: Inte tillämpligt
tr: Geçerli değil
uk: ààµ à·à°à‘à‘‚à¾à‘à¾à²à‘ƒà‘”à‘‚à‘Œà‘à‘
vi: Không áp dụng
zh: 不适用

# power-state.190
source: No Change
cs: Žádná změna
de: Keine Veränderung
el: Όχι αλλαγή
es: No hay cambio
fi: Ei muutosta
fr: Pas de changement
ga: taiseachas aeir: fliuch
hi: कोई बदलाव नहीं
hu: Nincs változás
id: Tidak ada perubahan
it: Nessun cambiamento
ja: 変更なし
ko: 변경 없음
pl: żadna zmiana
pt: Nenhuma mudança
ru: ààµà‘‚ à¸à·à¼àµà½àµà½à¸à¹
sk: Žiadna zmena
sv: Ingen förändring
tr: Hiçbir değişiklik yok
uk: ààµà¼à°à‘” à·à¼à‘–à½
vi: Không thay đổi.
zh: 无更改

# power-state.20
source: On
cs: V
de: Auf
el: On On On On
fi: On On On
fr: On y va
ga: Ar an tsráid
hi: पर
hu: Tovább
id: Sitemap
it: Su
ja: お問い合わせ
ko: 으로
pt: Em
ru: àà°
sk: Na
sv: På
tr: Onda
uk: àŸà‘€à¾ à½à°à‘
vi: Đi
zh: 内 律

# power-state.21
source: On Vendor1
cs: Na prodejce1
de: Auf Anbieter1
el: On Vend1
es: En el vendedor1
fi: Myyjä 1
fr: Sur le fournisseur1
ga: Ar an díoltóir
hi: विक्रेता1
hu: A szállítóról1
id: Di vendor1
it: Su vendor1
ja: ベンダー1
ko: 납품업자1
nl: Vertaling:
pl: 1 dostawca
pt: No vendedor1
ru: à à¿à¾à‘à‘‚à°à²à‘‰à¸àºàµ1
sk: Na predajca1
sv: På leverantör1
tr: Satıcı1
uk: àŸà‘€à¾ àºà¾à¼à¿à°à½à‘–à‘1
vi: Ở nhà cung cấp1
zh: 供应商1

# power-state.22
source: On Vendor2
cs: Na prodejce2
de: Auf Anbieter2
el: On Vend2
es: En el vendedor2
fi: Myyjä 2
fr: Sur le vendeur2
ga: Ar an díoltóir
hi: विक्रेता पर2
hu: A szállítóról2
id: Di vendor2
it: Su vendor2
ja: ベンダー2
ko: 납품업자2
nl: Vertaling:
pl: Wydawca 2
pt: No vendedor2
ru: à à¿à¾à‘à‘‚à°à²à‘‰à¸àºàµ2
sk: Na predajcom2
sv: På leverantör2
tr: satıcı2
uk: àŸà‘€à¾ àºà¾à¼à¿à°à½à‘–à‘2
vi: Ở nhà cung cấp2
zh: 供应商2

# power-state.23
source: On Vendor3
cs: Na prodejce3
de: Auf Anbieter3
el: On Vend3
es: En el vendedor3
fi: Myyjä3
fr: Sur le vendeur3
ga: Ar an díoltóir
hi: विक्रेता3
hu: A szállítóról3
id: Di vendor3
it: Su vendor3
ja: ベンダー3
ko: 납품업자3
nl: Vertaling:
pl: Wydawca 3
pt: No vendedor3
ru: à à¿à¾à‘à‘‚à°à²à‘‰à¸àºàµ3
sk: Na predajcom3
sv: På leverantör3
tr: satıcı3
uk: àŸà‘€à¾ àºà¾à¼à¿à°à½à‘–à‘3
vi: Ở nhà cung cấp3
zh: 供应商3

# power-state.24
source: On Vendor4
cs: Na prodejce4
de: Auf Anbieter4
el: On Vend4
es: En el vendedor4
fi: Myyjä4
fr: Sur le vendeur4
ga: Ar an díoltóir
hi: विक्रेता4
hu: A szállítóról4
id: Di vendor4
it: Su vendor4
ja: ベンダー4
ko: 납품업자4
nl: Op vendor4
pl: dostawca 4.
pt: No vendedor4
ru: à à¿à¾à‘à‘‚à°à²à‘‰à¸àºàµ4
sk: Na dodávateľa4
sv: På leverantör4
tr: Satıcı4
uk: àŸà‘€à¾ àºà¾à¼à¿à°à½à‘–à‘4
vi: Ở nhà cung cấp4
zh: 供应商4

# power-state.25
source: On Vendor5
cs: Na prodejce5
de: Auf Anbieter5
el: Στον προμηθευτή5
es: En el vendedor5
fi: Myyjä 5
fr: Sur le fournisseur5
ga: Ar an díoltóir
hi: विक्रेता5
hu: A szállítóról5
id: Di vendor5
it: Su vendor5
ja: ベンダー5
ko: 납품업자5
nl: Op vendor 5
pl: Wydawca 5.
pt: No vendedor5
ru: à à¿à¾à‘à‘‚à°à²à‘‰à¸àºàµ5
sk: Na dodávateľa5
sv: På leverantör5
tr: Satıcı5
uk: àŸà‘€à¾ àºà¾à¼à¿à°à½à‘–à‘5
vi: Nhà cung cấp5
zh: 供应商5

# power-state.30
source: Standby
cs: Čeština
fi: Stand
ga: Ag fanacht
hi: स्टैंडबाय
id: Login
ja: スタンバイ
ko: 뚱 베어
pt: Aguarde
ru: à àµà·àµà‘€à²
uk: àŸà°à½à‘‡à¾à‘…à¸
zh: A. 待命安排

# power-state.31
source: Standby Vendor1
cs: Standby prodejce1
de: Einfamilienhaus
el: Standby Vend1
es: Proveedor de reserva1
fi: Myyjä 1
fr: Soldat en attente1
ga: Suíochán agus
hi: स्टैंडबाय विक्रेता1
hu: Standby szállító1
id: Login
ja: スタンバイベンダー1
ko: 대기 납품업자1
pl: Oficjalna strona 1.1
pt: Vendedor autônomo1
ru: Standby à¿à¾à‘à‘‚à°à²à‘‰à¸àº1
sk: Standby dodávateľ1
sv: Standby leverantör1
tr: Standby satıcı1
uk: àŸà¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº à‘à‘‚àµà½à´à‘–à²1
vi: Người bán đứng1
zh: 常设供应商1

# power-state.32
source: Standby Vendor2
cs: Standby prodejce2
de: Standby Anbieter2
el: Standby Vend2
es: Proveedor de reserva2
fi: Myyjä 2
fr: Standby vendeur2
ga: Sealbhóir díoltóir 2
hi: स्टैंडबाय विक्रेता2
id: Login
ja: スタンバイベンダー2
ko: 대기 공급 업체2
pl: Standby
pt: Vendedor permanente2
ru: Standby à¿à¾à‘à‘‚à°à²à‘‰à¸àº2
sk: Standby dodávateľ2
sv: Standby leverantör2
tr: Standby satıcı2
uk: à¡à‘‚àµà½à´à±à‘– à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº2
vi: Người bán đứng2
zh: 常设供应商2

# power-state.33
source: Standby Vendor3
cs: Standby prodejce3
de: Standby Anbieter3
el: Standby Vend3
es: Vendedor de reserva3
fi: Myyjä 3
fr: Vendeur en attente3
ga: Sealbhóir díoltóir3
hi: स्टैंडबाय विक्रेता3
id: Login
ja: スタンバイベンダー3
ko: 대기 납품업자3
pl: Oficjalna strona firmy Standby3
pt: Vendedor de espera3
ru: Standby à¿à¾à‘à‘‚à°à²à‘‰à¸àº3
sk: Standby dodávateľ3
sv: Standby leverantör3
tr: Standby satıcı3
uk: àŸà¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº à‘à‘‚àµà½à´à‘–à²3
vi: Người bán đứng3
zh: 常设供应商3

# power-state.34
source: Standby Vendor4
cs: Standby prodejce4
de: Standby Anbieter4
el: Standby Vend4
es: Vendedor de reserva4
fi: Myyjä 4
fr: Soldat en attente4
ga: Sealbhóir díoltóir 4
hi: स्टैंडबाय विक्रेता4
id: Login
ja: スタンバイベンダー4
ko: 대기 공급 업체4
pl: Strona internetowa firmy Standby
pt: Vendedor permanente4
ru: Standby à¿à¾à‘à‘‚à°à²à‘‰à¸àº4
sk: Standby dodávateľ4
sv: Standby leverantör4
tr: Standby satıcı4
uk: àŸà¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº à‘à‘‚àµà½à´à‘–à²4
vi: Người bán đứng 4
zh: 常设供应商4

# power-state.35
source: Standby Vendor5
cs: Standby prodejce5
de: Standby Anbieter5
el: Standby προμηθευτή5
es: Vendedor de reserva5
fi: Myyjä 5
fr: Vendeur en attente5
ga: Sealbhóir díoltóir 5
hi: स्टैंडबाय विक्रेता5
hu: Standby szállító5
id: Login
ja: スタンバイベンダー5
ko: 대기 납품업자5
pl: Oficjalna strona firmy Standby
pt: Vendedor autônomo5
ru: Standby à¿à¾à‘à‘‚à°à²à‘‰à¸àº5
sk: Standby dodávateľ5
sv: Standby leverantör5
tr: Standby satıcı5
uk: àŸà¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº à‘à‘‚àµà½à´à‘–à²5
vi: Người bán đứng5
zh: 常用供应商5

# power-state.40
source: Suspend
cs: Čeština
de: Ausgaben
el: Suspendend
fi: keskeytys
ga: Seirbhís do Chustaiméirí
hi: निलंबित
hu: Összefüggő
id: Login
it: Suspence
ja: スペンド
ko: 계정 관리
pl: Suspensja
pt: Suspensão
ru: à¡à‘ƒà‘à¿àµà½à´
uk: à¡à‘ƒà‘à¿àµà½à´
vi: Đình chỉ
zh: 附 件

# power-state.41
source: Suspend Vendor1
cs: Suspend prodejce1
de: Suspend Anbieter1
el: Suspend προμηθευτής1
es: Vendedor suspendido1
fi: Myyjä 1
fr: Suspend vendeur1
ga: Seirbhís do Chustaiméirí
hi: विक्रेता1
hu: Felfüggesztett szállító1
id: Ditangguhkan vendor1
it: Sospendere fornitore1
ja: ベンダー1
ko: 공급 업체1
nl: Vertaling:
pl: Sprzedawca
pt: Vendedor suspenso1
ru: Suspend à¿à¾à‘à‘‚à°à²à‘‰à¸àº1
sk: Závesný dodávateľ1
sv: Suspend leverantör1
tr: Suspend satıcı1
uk: àŸà‘–à´à²à‘–à‘à½à¸à¹ à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº1
vi: Nhà cung cấp đình chỉ1
zh: 供应商1

# power-state.42
source: Suspend Vendor2
cs: Suspend prodejce2
de: Suspend Anbieter2
el: Suspend προμηθευτής2
es: Vendedor suspendido2
fi: Myyjä 2
fr: Suspend vendeur2
ga: Seirbhís do Chustaiméirí
hi: विक्रेता को निलंबित2
hu: Felfüggesztett szállító2
id: Ditangguhkan vendor2
it: Sospendere fornitore2
ja: ベンダー2
ko: 공급 업체2
nl: Vertaling:
pl: Sprzedaż
pt: Vendedor suspenso2
ru: Suspend à¿à¾à‘à‘‚à°à²à‘‰à¸àº2
sk: Závesný dodávateľ2
sv: Suspend leverantör2
tr: Suspend satıcı2
uk: àŸà‘–à´à²à‘–à‘à½à¸à¹ à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº2
vi: Nhà cung cấp đình chỉ2
zh: 供应商2

# power-state.43
source: Suspend Vendor3
cs: Suspend prodejce3
de: Suspend Anbieter3
el: Suspend προμηθευτής3
es: Vendedor suspendido3
fi: Myyjä 3
fr: Suspend vendeur3
ga: Seirbhís do Chustaiméirí
hi: विक्रेता को निलंबित3
hu: Felfüggesztett szállító3
id: Ditangguhkan vendor3
it: Sospendere fornitore3
ja: ベンダーをサスペンド3
ko: 공급 업체3
nl: Vertaling:
pl: Sprzedaż
pt: Vendedor suspenso3
ru: Suspend à¿à¾à‘à‘‚à°à²à‘‰à¸àº3
sk: Závesný dodávateľ3
sv: Suspend leverantör3
tr: Suspend satıcı3
uk: àŸà‘–à´à²à‘–à‘à½à¸à¹ à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº3
vi: Nhà cung cấp treo3
zh: Suspend供应商3

# power-state.44
source: Suspend Vendor4
cs: Suspend prodejce4
de: Suspend Anbieter4
el: Suspend προμηθευτής4
es: Vendedor suspendido4
fi: Myyjä 4
fr: Suspend vendeur4
ga: Seirbhís do Chustaiméirí
hi: विक्रेता4
hu: Felfüggesztett szállító4
id: Ditangguhkan vendor4
it: Sospendere fornitore4
ja: ベンダーをサスペンド4
ko: 공급 업체4
nl: Vertaling:
pl: Sprzedaż
pt: Vendedor suspenso4
ru: Suspend à¿à¾à‘à‘‚à°à²à‘‰à¸àº4
sk: Závesný dodávateľ4
sv: Suspend leverantör4
tr: Suspend satıcı4
uk: àŸà‘–à´à²à‘–à‘à½à¸à¹ à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº4
vi: Đình chỉ bán hàng 4
zh: Suspend供应商4

# power-state.45
source: Suspend Vendor5
cs: Suspend prodejce5
de: Suspendier Anbieter5
el: Suspend προμηθευτής5
es: Vendedor suspendido5
fi: Myyjä 5
fr: Suspend vendeur5
ga: Seirbhís do Chustaiméirí
hi: विक्रेता को निलंबित5
hu: Felfüggesztett szállító5
id: Ditangguhkan vendor5
it: Sospendere fornitore5
ja: ベンダー5
ko: 공급 업체5
nl: Vertaling:
pl: Sprzedaży 5.
pt: Vendedor suspenso5
ru: Suspend à¿à¾à‘à‘‚à°à²à‘‰à¸àº5
sk: Závesný dodávateľ5
sv: Suspend leverantör5
tr: Suspend satıcı5
uk: àŸà‘–à´à²à‘–à‘à½à¸à¹ à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº5
vi: Nhà cung cấp treo5
zh: Suspend供应商5

# power-state.50
source: Reset Soft
cs: Obnovit měkké
de: Zurück zur Übersicht
es: Reiniciar suave
fi: Takaisin pehmeä
fr: Réinitialiser
ga: Athshocraigh bog
hi: सॉफ्ट
id: Sitemap
it: Reset morbido
ja: ソフトリセット
ko: 연락처
nl: Reset zacht
pl: reset
pt: Repor suave
ru: à¡à±à‘€à¾à‘à¸à‘‚à‘Œ à¼à‘à³àºà¸à¹
sk: Obnoviť mäkké
sv: Återställ mjuk
tr: Yumuşaklık
uk: à àµà‘àµà‘‚ à¼'à‘àºà¸à¹
vi: Sẵn sàng.
zh: 软弱

# power-state.60
source: Off Hard
cs: Z tvrdého
de: Aus hart
el: Off
es: Fuera duro
fr: Désactiver
ga: Lasmuigh crua
hi: बंद करना
hu: Nehéz
id: Mati keras
it: Fuori!
ja: オフハード
ko: 하드
nl: Vertaling:
pl: twardy
pt: Fora difícil
ru: à’à½àµ à‘‚à‘€à‘ƒà´à½à¾
sk: Vypnúť ťažké
uk: à’à‘–à´ à¶à¾à‘€à‘à‘‚àºà¸à¹
vi: Cút đi
zh: 困难

# power-state.70
source: Hibernate
cs: Čeština
de: Hibernat
fi: Hibernaatti
ga: bláthanna cumhra: cumhráin
hi: हाइबरनेट
hu: Hibernál
id: Login
it: Ibernazione
ja: ハイバロン
ko: 채용 정보
pt: Hibernação
ru: à˜à±àµà‘€à½à°à‘‚àµ
tr: Merhaba
uk: à“à‘–à±àµà‘€à½à°à‘‚à¸
zh: 审议情况

# power-state.71
source: Hibernate Vendor1
cs: Hibernate prodejce1
el: Hibernate Vend1
es: Vendedor de Hibernate1
fi: Hibernate-myyjä1
fr: Hibernate vendeur1
ga: Hibernate díoltóir 1
hi: हाइबरनेट विक्रेता1
hu: Hibernate szállító1
ja: Hibernateベンダー1
ko: Hibernate 납품업자1
pl: dostawcy Hibernian 1
pt: Vendedor hibernante1
ru: Hibernate à¿à¾à‘à‘‚à°à²à‘‰à¸àº1
sk: Hibernate dodávateľ1
sv: Hibernate leverantör1
tr: Hibernate satıcı1
uk: Hibernate à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº1
vi: Nhà cung cấp Hibernate1
zh: B. 供应商1

# power-state.72
source: Hibernate Vendor2
cs: Hibernate prodejce2
el: Hibernate Vend2
es: Vendedor de Hibernate2
fi: Hibernate Myyjä2
ga: Hibernate díoltóir 2
hi: हाइबरनेट विक्रेता2
hu: Hibernate szállító2
ja: Hibernate ベンダー2
ko: Hibernate 납품업자2
pl: Hibernian vendor2
pt: Vendedor hibernante2
ru: Hibernate à¿à¾à‘à‘‚à°à²à‘‰à¸àº2
sk: Hibernate dodávateľ2
sv: Hibernate leverantör2
tr: Hibernate satıcı2
uk: Hibernate à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº2
vi: Nhà cung cấp hibernate2
zh: B. 供应商2

# power-state.73
source: Hibernate Vendor3
cs: Hibernate prodejce3
el: Hibernate Vend3
es: Vendedor de Hibernate3
fi: Hibernate Myyjä3
fr: Hibernate vendeur3
ga: Hibernate díoltóir3
hi: हाइबरनेट विक्रेता3
hu: Hibernate szállító3
ja: Hibernate ベンダー3
ko: Hibernate 공급 업체3
pl: dostawcy Hibernian3
pt: Fornecedores hibernantes3
ru: Hibernate à¿à¾à‘à‘‚à°à²à‘‰à¸àº3
sk: Hibernate dodávateľ3
sv: Hibernate leverantör3
tr: Hibernate satıcı3
uk: Hibernate à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº3
vi: Nhà cung cấp hibernate3
zh: B. 审议供应商3

# power-state.74
source: Hibernate Vendor4
cs: Hibernate prodejce4
el: Hibernate Vend4
es: Vendedor de Hibernate4
fi: Myyjä4
fr: Hibernate vendeur4
ga: Hibernate díoltóir 4
hi: हाइबरनेट विक्रेता4
hu: Hibernate szállító4
ja: ハイベスターベンダー4
ko: Hibernate 납품업자4
pl: dostawca Hibernian 4.
pt: Vendedor hibernante4
ru: Hibernate à¿à¾à‘à‘‚à°à²à‘‰à¸àº4
sk: Hibernate dodávateľ4
sv: Hibernate leverantör4
tr: Hibernate satıcı4
uk: Hibernate à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº4
vi: Nhà cung cấp Hibernate4
zh: B. 供应商4

# power-state.75
source: Hibernate Vendor5
cs: Hibernate prodejce5
el: Hibernate προμηθευτή5
es: Vendedor de Hibernate5
fi: Myyjä 5
ga: Hibernate díoltóir 5
hi: हाइबरनेट विक्रेता5
hu: Hibernate szállító5
ja: ハイベスターベンダー5
ko: Hibernate 납품업자5
pl: sprzedawca Hibernian 5.
pt: Vendedor hibernante5
ru: Hibernate à¿à¾à‘à‘‚à°à²à‘‰à¸àº5
sk: Hibernate dodávateľ5
sv: Hibernate leverantör5
tr: Hibernate satıcı5
uk: Hibernate à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àº5
vi: Nhà cung cấp Hibernate5
zh: B. 供应商5

# power-state.80
source: Off Soft
cs: Z měkkého
de: Aus weichem
el: Off μαλακό
es: Suave
fi: Pehmeää
fr: Délicieux
ga: Lasmuigh bog
hi: बंद मुलायम
id: Mati lembut
it: Morbido
ja: ソフトオフ
ko: 지금 연락
pl: miękki
pt: Fora suave
ru: Off à¼à‘à³àºà¸à¹
sk: Vypnutie mäkké
uk: à’à‘–à´ à¼'à‘àºà¸à‘…
vi: Tắt mềm
zh: 软禁

# power-state.81
source: Off Soft Vendor1
cs: Z měkkého dodavatele1
de: Aus weichem Anbieter1
el: Off μαλακό προμηθευτή1
es: Off blando vendedor1
fi: Pehmeä myyjä1
fr: Désactiver le vendeur souple1
ga: Lasmuigh de dhíoltóir bog
hi: बंद सॉफ्ट विक्रेता1
id: Off vendor lembut1
ja: ソフトベンダーオフ1
ko: 소프트 납품업자1
nl: Vertaling:
pl: Oficjalny dostawca 1.
pt: Fora vendedor macio1
ru: Off à¼à‘à³àºà¸à¹ à¿à¾à‘à‘‚à°à²à‘‰à¸àº1
sk: Off soft predajcu1
sv: Av mjuk leverantör1
tr: Off soft satıcı1
uk: à’à‘–à´ à¼'à‘àºà¸à‘… à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àºà‘–à²1
vi: Nhà cung cấp mềm mại1
zh: 软供应商1

# power-state.82
source: Off Soft Vendor2
cs: Z měkkého prodejce2
de: Aus weichem Anbieter2
el: Off μαλακό προμηθευτή2
es: Off blando vendedor2
fi: Pehmeä myyjä 2
fr: Désactiver le vendeur souple2
ga: Lasmuigh díoltóir bog
hi: ऑफ सॉफ्ट विक्रेता2
id: Off vendor lembut2
ja: ソフトベンダーオフ2
ko: 소프트 벤더2
nl: Vertaling:
pl: Oferta mięsna
pt: Fora vendedor macio2
ru: Off à¼à‘à³àºà¸à¹ à¿à¾à‘à‘‚à°à²à‘‰à¸àº2
sk: Off soft predajcu2
sv: Av mjuk leverantör2
tr: Off soft satıcı2
uk: à‘àµà· à¼'à‘àºà¸à‘… à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àºà‘–à²2
vi: Nhà cung cấp mềm2
zh: 软供应商2
