Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.perforater-almost-full
source: Perforater Almost Full
cs: Perforater téměř plný
de: Perforater fast voll
el: Perforater σχεδόν πλήρως
es: Perforater casi lleno
fi: Perforater lähes täynnä
fr: Perforater presque plein
ga: Perforater beagnach iomlán
hi: Perforater लगभग पूर्ण
hu: Perforater szinte teljes
id: Perforater hampir penuh
it: Perforater quasi pieno
ja: ほぼ完全なPerforater
ko: Perforater 거의 완전한
nl: Perforaten bijna vol.
pl: Perforator prawie cały
pt: Perforater quase cheio
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Perforater takmer plné
sv: Perforater nästan full
tr: Perforater neredeyse tam dolu
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¼à°à¹à¶àµ à¿à¾à²à½à¸à¹
vi: Perforater suýt nữa
zh: 几乎完全

# printer-state-reasons.perforater-at-limit
source: Perforater At Limit
cs: Perforater v limitu
de: Perforater bei Limit
el: Perforater στο όριο
es: Perforater al límite
fi: Perforater rajalla
fr: Perforater à limite
ga: Perforater ag teorainn
hi: सीमा पर Perforater
hu: Perforater határon
id: Perforater di batas
it: Perforater al limite
ja: 限界のPerforater
ko: 제한에 Perforater
nl: Perforater
pl: Perforator na granicy
pt: Perforater ao limite
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à² à»à¸à¼à¸à‘‚àµ
sk: Perforater v limite
sv: Perforater vid gränsen
tr: Perforater
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à½à° à»à‘–à¼à‘–à‘‚
vi: Perforater ở giới hạn
zh: 限额

# printer-state-reasons.perforater-closed
source: Perforater Closed
cs: Perforater zavřeno
de: Perforater geschlossen
el: Ο Perforater έκλεισε
es: Perforater cerrado
fi: Perforater suljettu
ga: Perforater dúnta
hi: Perforater बंद
hu: Perforater zárva
id: Perforater tertutup
it: Perforater chiuso
ja: パーフォアタークローズ
ko: Perforater 폐쇄
nl: Perforater gesloten
pl: Perforater został zamknięty.
pt: Perforater fechado
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à·à°àºà‘€à‘‹à‘‚
sk: Perforater zatvorené
sv: Perforater stängd
tr: Perforater kapalı
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à·à°àºà‘€à¸à‘‚à¸à¹
vi: Perforater đóng cửa
zh: 关闭

# printer-state-reasons.perforater-configuration-change
source: Perforater Configuration Change
cs: Změna konfigurace Perforater
de: Perforater Konfigurationsänderung
el: Η διαμόρφωση του Perforater αλλαγή αλλαγής
es: Cambio de configuración de Perforater
fi: Perforater konfiguraatio
fr: Changement de configuration de Perforater
ga: Athrú cumraíochta Perforter
hi: Perforater विन्यास परिवर्तन
hu: Perforater konfigurációs változás
id: Perubahan konfigurasi perforater
it: Modifica della configurazione perforater
ja: Perforater の設定変更
ko: Perforater 구성 변경
nl: Perforater configuratie verandert
pl: zmiana konfiguracji Perfortera
pt: Alteração de configuração do Perforater
ru: à˜à·à¼àµà½àµà½à¸àµ àºà¾à½à‘„à¸à³à‘ƒà‘€à°à‘†à¸à¸ Perforater
sk: Zmena konfigurácie Perforater
sv: Perforater konfiguration förändring
tr: Perforater yapılandırma değişikliği
uk: à—à¼à‘–à½à° àºà¾à½à‘„à‘–à³à‘ƒà‘€à°à‘†à‘–à‘— à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€à°
vi: Thay đổi cấu hình Perforater
zh: B. 变形

# printer-state-reasons.perforater-cover-closed
source: Perforater Cover Closed
cs: Perforater kryt uzavřený
de: Perforater Abdeckung geschlossen
el: Perforater κάλυψη κλειστή
es: Cubierta cerrada
fi: Perforater cover suljettu
fr: Couverture perforater fermée
ga: Clúdach Perforater dúnta
hi: Perforater कवर बंद
hu: Perforater lefedett zárt
id: Penutup perforater ditutup
it: Perforater copertina chiusa
ja: パーフォラターカバーは閉鎖
ko: Perforater 덮개 닫히는
nl: Perforater dekmantel
pl: Okładka Perfortera została zamknięta.
pt: Capa de perfuração fechada
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€à½à°à‘ àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Perforater kryt uzavretý
sv: Perforater cover stängd
tr: Perforater kapağı kapalı
uk: à—à°àºà‘€à¸à‘‚à° àºà‘€à¸à‘ˆàºà° à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€
vi: Bảo vệ Perforater đóng cửa
zh: 封闭地点

# printer-state-reasons.perforater-cover-open
source: Perforater Cover Open
cs: Perforater kryt otevřený
de: Perforater Abdeckung offen
el: Perforater κάλυψη ανοικτή
es: cubierta de perforater abierta
fi: Perforater cover open Näytä tarkat tiedot
fr: Couverture perforater ouverte
ga: Perforater chlúdach oscailte
hi: Perforater कवर खुला
hu: Perforater nyílt
id: Penutup perforater terbuka
it: Perforater copertina aperta
ja: パーフォラターカバーオープン
ko: Perforater 덮개 열려있는
nl: Perforater dekking
pl: Okładka Perfortera
pt: Capa de perfuração aberta
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€à½à°à‘ àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Perforater kryt otvorený
sv: Perforater cover öppen
tr: Perforater Kapak Açık
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€à½àµ à¿à¾àºà‘€à¸à‘‚à‘‚à‘ à²à‘–à´àºà‘€à¸à‘‚à¾à³à¾
zh: 公开报道

# printer-state-reasons.perforater-empty
source: Perforater Empty
cs: Perforater prázdný
de: Perforater leer
el: Perforater άδεια
es: Perforater vacío
fi: Perforater tyhjänä
fr: Perforater vide
ga: Perforater folamh
hi: Perforater खाली
hu: Perforater üres
id: Perforater kosong
it: Perforatro vuoto
ja: パーフォア 空
ko: Perforater 빈
nl: Perforaten leeg
pl: Perforater pusty
pt: Perforater vazio
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à‘ƒà‘à‘‚
sk: Perforater prázdny
sv: Perforater tom
tr: Perforater boş
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Perforater trống rỗng
zh: 空洞

# printer-state-reasons.perforater-full
source: Perforater Full
cs: Perforater plný
de: Perforater voll
el: Perforater πλήρης
es: Perforater lleno
fi: Perforater täysillä
fr: Perforater complet
ga: Perforater iomlán
hu: Perforater teljes
id: Perforater penuh
it: Perforatro completo
ja: Perforater フル
ko: 전체장편
nl: Perforat full
pt: Perfurador completo
ru: Perforater à¿à¾à»à½à‘‹à¹
sk: Perforater plný
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à¾à²à½à¸à¹
zh: 通 全

# printer-state-reasons.perforater-interlock-closed
source: Perforater Interlock Closed
cs: Perforater interlock uzavřen
de: Perforater-Verriegelung geschlossen
el: Perforater interlock κλειστό
es: Perforater interlock cerrado
fi: Perforater Interlock suljettu
ga: Taobh amuigh interlock
hi: Perforater interlock बंद
hu: Perforater interlock zárva
id: Perforater interlock tertutup
it: Interlock perforater chiuso
ja: Perforaterインターロック閉鎖
ko: Perforater 연동 닫기
nl: Perforater intercom
pl: Perforater interlock zamknięty
pt: Interlock Perforater fechado
ru: àŸàµà‘€àµà‘…à²à°à‘‚à‘‡à¸àº à·à°àºà‘€à‘‹à‘‚
sk: Perforater interlock zatvorené
sv: Perforater interlock stängd
tr: Perforater Interlock kapalı
uk: à—à°à¼àºà½à‘ƒà‘‚à¸ à¿àµà‘€àµà·à°à²à°à½à‘‚à°à¶àµà½à½à‘
vi: Kết nối với nhau
zh: 封闭时间

# printer-state-reasons.perforater-interlock-open
source: Perforater Interlock Open
cs: Perforater interlock otevřeno
de: Perforater-Verriegelung offen
es: Perforater interlock abierto
fi: Perforater Interlock avoinna
ga: Perforater interlock oscailte
hi: Perforater interlock खुला
hu: Perforater interlock nyitott
id: Perforater interlock terbuka
it: Perforater interlock aperto
ja: Perforaterインターロックオープン
ko: Perforater 연동 오픈
nl: Perforater toren open
pl: Perforater interlock
pt: Perforater interlock aberto
ru: Perforater à±à»à¾àºà¸à‘€à¾à²àºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Perforater interlock otvorené
tr: Perforater Interlock açık
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€à½à¸à¹ à‘€à¾à·à±à»à¾àºà‘ƒà²à°à½à½à‘
vi: Mở khóa mở
zh: 2. 通 介

# printer-state-reasons.perforater-jam
source: Perforater Jam
cs: Perforater jama
de: Perforater Marmelade
el: Περforater
es: Mermelada de Perforater
fi: Perforaat jam
fr: Confiture de perforater
ga: subh Perforater
hi: Perforater जाम
it: Marmellata perforatro
ja: パーフォア・ジャム
ko: Perforater 잼
pt: Engarrafamento de perfuração
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à‘€ jam
sk: Perforater džem
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²à°à‘€àµà½à½à‘

# printer-state-reasons.perforater-life-almost-over
source: Perforater Life Almost Over
cs: Trvalý život téměř přes
de: Perforater Leben fast über
el: Η ζωή του Perforater σχεδόν πάνω
es: La vida de Perforater casi termina
fi: Perfora-elämä melkein ohi
fr: Perforater la vie presque finie
ga: saol Perforater beagnach níos mó ná
hi: Perforater जीवन लगभग ओवर
hu: Perforater élet szinte túl
id: Kehidupan perforater hampir lebih
it: Perforatro la vita quasi finita
ja: パーフォア寿命ほぼ上
ko: Perforater 생활 거의 위에
nl: Perforatenleven bijna
pl: Życie perforatorskie niemalże w całości
pt: A vida perfurante quase acabou
ru: à–à¸à·à½à‘Œ à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à¾à‘‡à‘‚à¸ à½à°à´
sk: Perforater život takmer cez
sv: Perforater livet nästan över
tr: Perforater hayatı neredeyse aşırı
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€à½àµ à¶à¸à‘‚à‘‚à‘ à¿à‘€à°àºà‘‚à¸à‘‡à½à¾ à½à°à´
vi: Cuộc sống vĩnh hằng gần hơn
zh: 日常生活几乎超过

# printer-state-reasons.perforater-life-over
source: Perforater Life Over
cs: Trvalý život
de: Perforater Leben über
el: Περforater ζωή
fi: Perfora-elämää
ga: Perforater saol thar
hi: परजीवी जीवन
hu: Perforater élet túl
id: Perforater hidup lebih
it: Perforatro la vita
ja: パーフォアの寿命
ko: Perforater 생활
nl: Perforater leven
pl: Perforatorskie życie nad życiem.
pt: Perforater a vida
ru: à–à¸à·à½à‘Œ à¿àµà‘€à‘„à¾à‘€à°à‘‚àµà‘€à° à½à°à´
sk: Perforater život cez
sv: Perforater liv över
tr: Perforater hayatı
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¶à¸à‘‚à‘‚à‘
vi: Cuộc sống vĩnh hằng
zh: 地球上的生活

# printer-state-reasons.perforater-memory-exhausted
source: Perforater Memory Exhausted
cs: Perforater paměť vyčerpaný
de: Perforater Speicher erschöpft
el: Η μνήμη του Perforater εξαντλημένη
es: Perforater memoria agotada
fi: Perforater-muisti uupui
fr: Mémoire perforater épuisée
ga: cuimhne Perforater ídithe
hi: Perforater स्मृति थक गया
hu: Perforater memória kimerült
id: Perforater memori knalpot
it: Perforater memoria esaurita
ja: パーフォア・メモリの排出
ko: Perforater 메모리 배출
nl: Perforater geheugen is uitgeput
pl: Pamięć Perfortera wyczerpana
pt: Perforater memória esgotada
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€à½à°à‘ à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Perforater pamäť vyčerpaná
sv: Perforater minne utmattad
tr: Perforater hafıza tükenmiş
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ Perforater kiệt sức
zh: 活着的记忆

# printer-state-reasons.perforater-missing
source: Perforater Missing
cs: Perforater chybí
de: Perforater fehlt
el: Perforater λείπει
es: Perforater desaparecido
fi: Perforater puuttuu
fr: Perforater manquant
ga: Perforater ar iarraidh
hi: Perforater लापता
hu: Perforater hiányzik
id: Perforater hilang
it: Perforater mancante
ja: Perforater 欠落
ko: Perforater 누락
nl: Vertaling:
pl: Niezapomniany
pt: Falta de perfuração
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¾à‘‚à‘à‘ƒà‘‚à‘à‘‚à²à‘ƒàµà‘‚
sk: Perforater chýba
sv: Perforater saknas
tr: Perforater eksik
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²à‘–à´à‘à‘ƒà‘‚à½à‘–
vi: Perforater mất tích
zh: 失踪

# printer-state-reasons.perforater-motor-failure
source: Perforater Motor Failure
cs: selhání motoru
de: Perforater Motorausfall
el: Η αποτυχία του κινητήρα Perforater
es: Falla del motor Perforater
fi: Perforaat moottorin epäonnistuminen
fr: Perforater panne moteur
ga: Perforater teip mótair
hi: Perforater मोटर विफलता
hu: Perforater motor hiba
id: Kegagalan motor perforater
it: Insufficienza motore Perforater
ja: Perforaterモーター失敗
ko: Perforater 모터 실패
nl: Perforater motorfalen
pl: Awaria silnika Perfortera.
pt: Falha do motor Perforater
ru: àŸà‘€à¾à²à°à» à´à²à¸à³à°à‘‚àµà»à‘ Perforater
sk: Perforater zlyhanie motora
sv: Perforater motorfel
tr: Perforater motor başarısızlık
uk: à—à±à‘–à¹ à´à²à¸à³à‘ƒà½à° à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€à°
vi: Động cơ hư hỏng
zh: 汽车失灵

# printer-state-reasons.perforater-near-limit
source: Perforater Near Limit
cs: Perforater v blízkosti limitu
de: Perforater bei Limit
el: Perforater κοντά στο όριο
es: Perforater cerca de límite
fi: Lähellä rajaa
ga: Perforater in aice le teorainn
hi: सीमा के पास Perforater
hu: Perforater határ közelében
id: Perforater dekat batas
it: Perforater vicino limite
ja: 限界の近くのPerforater
ko: 제한 근처 Perforater
nl: Perforaten in de buurt
pl: Perforator w pobliżu granicy
pt: Perforater limite próximo
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Perforater v blízkosti limitu
sv: Perforater nära gränsen
tr: Perforater yakın Limit
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Perforater gần giới hạn
zh: 接近限制的幅度

# printer-state-reasons.perforater-offline
source: Perforater Offline
ga: Seirbhís do Chustaiméirí
hi: Perforater ऑफ़लाइन
id: Offline
ja: Perforater オフライン
ko: Perforater 오프라인
ru: Perforater à¾à‘„à‘„à»à°à¹à½
tr: Perforater çevrimdışı
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¾à‘„à»à°à¹à½
vi: Perforater ngoại tuyến
zh: B. 线内

# printer-state-reasons.perforater-opened
source: Perforater Opened
cs: Perforater otevřeno
de: Perforater geöffnet
el: Ο Perforater άνοιξε
es: Perforater abrió
fi: Perforater avautui
fr: Perforater ouvert
ga: Perforater oscail
hi: Perforater खोला
hu: Perforater megnyitotta
id: Perforater dibuka
it: Perforater aperto
ja: Perforaterがオープン
ko: Perforater 오픈
nl: Perforater geopend
pl: Perforater otwarto dla Perforatora.
pt: Perforater aberto
ru: Perforater à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Perforater otvorený
sv: Perforater öppnade
tr: Perforater açıldı
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²à‘–à´àºà‘€à¸à²
vi: Perforater mở
zh: 开放

# printer-state-reasons.perforater-over-temperature
source: Perforater Over Temperature
cs: Perforater nad teplotou
de: Perforater über Temperatur
el: Perforater πάνω από τη θερμοκρασία
es: Perforater sobre temperatura
fi: Perforater lämpötilassa
fr: Perforater à la température
ga: Perforater thar teocht
hi: तापमान पर Perforater
hu: Perforater a hőmérséklet felett
id: Perforater atas suhu
it: Perforatro su temperatura
ja: 温度上のPerforater
ko: 온도에 Perforater
nl: Perforaten over temperatuur
pl: Perforator w temperaturze
pt: Perforater sobre temperatura
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à½à°à´ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¾à¹
sk: Perforater nad teplotou
sv: Perforater över temperaturen
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸
vi: Perforater nhiệt độ cao
zh: 温度乘数

# printer-state-reasons.perforater-power-saver
source: Perforater Power Saver
cs: Perforater výkon šetřící
de: Stromsparer Perforater
es: Salvador de energía Perforater
fi: Perforater Power Säästäjä
ga: Perforater cumhachta saver
hi: Perforater शक्ति सेवर
hu: Perforater energiatakarító
id: Penghemat daya perforater
ja: パーフォア パワー セーバー
ko: Perforater 힘 득점방해
nl: Perforater power red
pt: Poupador de energia Perforater
ru: Perforater à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸àµ
sk: Perforater moc saver
sv: Perforater power sparare
tr: Perforater gücü kurtarıcı
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€à½à¸à¹ à±à»à¾àº à¶à¸à²à»àµà½à½à‘
vi: Tiết kiệm năng lượng
zh: 超级电力储蓄

# printer-state-reasons.perforater-recoverable-failure
source: Perforater Recoverable Failure
cs: Perforater obnovitelný selhání
de: Perforater erholbarer Ausfall
el: Ο Perforater ανακτά την αποτυχία
es: Fallo recuperable Perforater
fi: Perforater toipuva epäonnistuminen
fr: Perforater défaillance récupérable
ga: Perforater teip inghnóthaithe
hi: Perforater वसूली योग्य विफलता
hu: Perforater helyreállítható kudarc
id: Perforater kegagalan pulih
it: Perforater guasto recuperabile
ja: Perforater 回復可能な失敗
ko: Perforater 재상할 수 있는 실패
nl: Perforater herstelbare falen
pl: Perforator odzyskiwa niewydolność
pt: Perforater falha recuperável
ru: Perforater à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Perforater zotaviteľné zlyhanie
sv: Perforater återhämtningsbart misslyckande
tr: Perforater kurtarılabilir başarısızlık
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²à‘–à´à½à¾à²à»à‘à‘à‘‡à¾à‘— à½àµà‘à¿à‘€à°à²à½à¾à‘à‘‚à‘–
vi: Thất bại hồi phục
zh: 可回收失败

# printer-state-reasons.perforater-recoverable-storage
source: Perforater Recoverable Storage
cs: Perforater obnovitelný úložiště
de: Ersatzlager
el: Perforater ανακτήσιμη αποθήκευση
es: Almacenamiento recuperable Perforater
fi: Perforater toipuva varasto
fr: Stockage récupérable Perforater
ga: Stóráil inghnóthaithe Perforater
hi: Perforater वसूली योग्य भंडारण
hu: Perforater helyreállítható tároló
id: Perforater penyimpanan yang dapat dipulihkan
it: Perforater stoccaggio recuperabile
ja: Perforaterの回復可能な貯蔵
ko: Perforater 회복 가능한 저장
nl: Vertaling:
pl: Perforater odzyskuje pamięć do przechowywania
pt: Armazenamento recuperável Perforater
ru: Perforater à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à¾àµ à‘…à‘€à°à½àµà½à¸àµ
sk: Perforater zotaviteľné skladovanie
sv: Perforater återställningsbar lagring
tr: Perforater kurtarılabilir depolama
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²à‘–à´à½à¾à²à»àµà½à¾à³à¾ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Kho lưu trữ có thể phục hồi được
zh: 可回收储存

# printer-state-reasons.perforater-removed
source: Perforater Removed
cs: Perforater odstraněn
de: Perforater entfernt
el: Ο Perforater αφαιρέθηκε
fi: Perforater poistettu
fr: Perforater enlevé
ga: Perforater as oifig
hi: Perforater हटाया
hu: Perforater eltávolítva
id: Perforater dihapus
it: Perforater rimosso
ja: Perforater 削除
ko: Perforater 제거
nl: Perforater verwijderd
pl: Perforater usunął
pt: Perforater removido
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à‘ƒà´à°à»àµà½
sk: Perforater odstránený
sv: Perforater bort
tr: Perforater kaldırıldı
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²à¸à´à°à»àµà½à¸à¹
vi: Perforater
zh: B. 清除的路线

# printer-state-reasons.perforater-resource-added
source: Perforater Resource Added
cs: přidána zdroj Perforater
de: Perforater Ressource hinzugefügt
el: Ο πόρος Perforater πρόσθεσε
fi: Perforater Resource lisätty
ga: Chuir Perforater resource leis
hi: Perforater संसाधन जोड़ा
hu: Perforater erőforrás hozzáadott
id: Sumber daya perforater ditambahkan
it: Perforater risorsa aggiunto
ja: Perforater リソース追加
ko: Perforater 리소스 추가
nl: Perforatermiddel toegevoegd
pl: Zapotrzebowanie na perforację
pt: Recurso de perfuração adicionado
ru: Perforater à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Perforater zdroj pridaný
sv: Perforater resurs tillagd
tr: Perforater kaynağı eklendi
uk: à”à¾à´à°à½à¾ à‘€àµà‘à‘ƒà‘€à‘à½à¸à¹ à‘€àµà‘à‘ƒà‘€à‘
vi: Tài nguyên Perforater thêm
zh: 资源增加

# printer-state-reasons.perforater-resource-removed
source: Perforater Resource Removed
cs: Perforater zdroj odstraněn
de: Perforater Ressource entfernt
el: Ο πόρος Perforater αφαίρεσε
es: Recursos extraídos
fi: Perforater resurssit poistettu
ga: Acmhainní Perforater bhaint
hi: Perforater संसाधन हटाया
hu: Perforater erőforrás eltávolítva
id: Sumber daya perforater dihapus
it: Perforater risorsa rimosso
ja: Perforaterリソースを削除
ko: Perforater 리소스 제거
nl: Perforater verwijdert
pl: Zasób Perforatora usunął
pt: Recurso de perfuração removido
ru: Perforater à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Perforater zdroj odstránený
sv: Perforater resurs bort
tr: Perforater kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Nguồn tài nguyên Perforater đã bị loại bỏ
zh: 取消资源

# printer-state-reasons.perforater-thermistor-failure
source: Perforater Thermistor Failure
cs: Perforater selhání armistoru
de: Versagen des Perforaters
el: Perforater thermistor αποτυχία
fi: Perforater Thermistor Epäonnistunut
ga: friotaíocht sioc friotaíocht sioc
hi: Perforater thermistor विफलता
hu: Perforater termikus kudarc
id: kegagalan termistor perforater
it: Insufficienza del termistore
ja: パーフォアサーミスターの失敗
ko: Perforater 서미스터 실패
nl: Perforater thermistor falen
pl: niewydolność termodynamiczna
pt: Perforater falha do termistor
ru: Perforater thermistor à‘à±à¾à¹
sk: Perforater zlyhanie
sv: Perforater thermistor misslyckande
tr: Perforater thermistor başarısızlığı
uk: à—à±à‘–à¹ à°à‘€à¼à°à‘‚à‘ƒà‘€à¸
vi: Suy nhược thần kinh
zh: 叛乱分子的失败

# printer-state-reasons.perforater-timing-failure
source: Perforater Timing Failure
cs: Perforater načasování selhání
de: Perforater Zeitversagen
el: Perforater failure αποτυχία
es: Fallo de sincronización de Perforater
fi: Perforater ajoitus epäonnistuminen
ga: Perforater teip uainiú
hi: Perforater समय विफलता
hu: Perforater időzítés kudarc
id: Kegagalan waktu perforater
it: Perforater guasto dei tempi
ja: パーフォアのタイミングの失敗
ko: Perforater 타이밍 실패
nl: Perforater timing falen
pl: Perforater – niewydolność czasu.
pt: Falha de tempo de perfuração
ru: Perforater à‘à±à¾à¹ à²à‘€àµà¼àµà½à¸
sk: Perforater načasovanie zlyhanie
sv: Perforater timing misslyckande
tr: Perforater zamanlama başarısızlık
uk: ààµà´à¾à‘à‘‚à°à‘‚à½à‘–à¹ à‘‚àµà‘€à¼à‘–à½ à‘à»à‘ƒà¶à±à¸
vi: Thất bại thời gian
zh: 时间失误

# printer-state-reasons.perforater-turned-off
source: Perforater Turned Off
cs: Perforater vypnout
de: Perforater ausgeschaltet
el: Ο Perforater γύρισε
es: Perforater apagó
fi: Perforater sammui
fr: Perforater désactivé
ga: Perforater iompaithe amach
hi: Perforater बंद कर दिया
hu: Perforater kikapcsolta
id: Perforater mati
it: Perforater si è spento
ja: パーフォアターがオフ
ko: Perforater가 꺼져
nl: Perforat
pl: Perforater odwrócił się od perforatora.
pt: Perforater desligado
ru: Perforater à²à‘‹àºà»à‘à‘‡àµà½
sk: Perforater vypnutý
sv: Perforater avstängd
tr: Perforater çıktı
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²à¸à¼àºà½àµà½à¾
vi: Perforater biến mất
zh: 波利特被赶走

# printer-state-reasons.perforater-turned-on
source: Perforater Turned On
cs: Perforater se obrátil na
de: Perforater drehte ein
el: Ο Perforater γύρισε
es: Perforater encendió
fi: Perforater kääntyi
fr: Perforater tourné
ga: Perforater iompú ar
hi: Perforater बदल गया
hu: Perforater megfordult
id: Perforater berbalik
it: Perforater ha acceso
ja: パーフォラターがオン
ko: Perforater는 켜집니다
nl: Perforater draaide zich om
pl: Perforater odwracał się.
pt: Perforater ligado
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à¾à»à‘ƒà‘‡à¸à»à‘à‘
sk: Perforater sa obrátil
sv: Perforater slås på
tr: Perforater döndü
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²à¸à¹à‘ˆà¾à² à½à°
vi: Perforater bật lên
zh: 佩尔图

# printer-state-reasons.perforater-under-temperature
source: Perforater Under Temperature
cs: Perforater pod teplotou
de: Perforater unter Temperatur
el: Perforater υπό θερμοκρασία
es: Perforater bajo temperatura
fi: Perforater lämpötilassa
fr: Perforater sous température
ga: Perforater faoi teocht
hi: तापमान के तहत Perforater
hu: Perforater hőmérséklet alatt
id: Perforater di bawah suhu
it: Perforatro a temperatura
ja: 温度の下のPerforater
ko: 온도의 밑에 Perforater
nl: Perforaten onder de temperatuur
pl: Perforator w temperaturze
pt: Perforater sob temperatura
ru: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à‘€à¸ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€àµ
sk: Perforater pod teplotou
sv: Perforater under temperatur
tr: Perforater sıcaklık altında
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à‘€à¸ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘–
vi: Perforater dưới nhiệt độ
zh: 温度

# printer-state-reasons.perforater-unrecoverable-failure
source: Perforater Unrecoverable Failure
cs: Perforater nepokrytý selhání
de: Perforater auffindbarer Fehler
el: Ο Perforater αποκάλυψε την αποτυχία
es: Perforater unrecoverable fracaso
fi: Perforater Unrecoverable Epäonnistunut
ga: Perforater teip unrecoverable
hi: Perforater unrecoverable विफलता
hu: Perforater felfedezhetetlen kudarc
id: Perforater kegagalan yang tidak dapat dipulihkan
it: Perforater fallimento non recuperabile
ja: Perforaterの回復不能な失敗
ko: Perforater uncoverable 실패
nl: Perforater onherstelbare falen
pl: Perforater nieunikniony.
pt: Perforater falha irrecuperável
ru: Perforater à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Odhaliteľné zlyhanie
sv: Perforater oåterkalleligt misslyckande
tr: Perforater keşfedilmemiş başarısızlık
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¸à¹ à·à±à‘–à¹
vi: Thất bại không thể phát hiện được
zh: 易发现的失败
