Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.binder-configuration-change
source: Binder Configuration Change
cs: Změna konfigurace Binder
de: Binder Konfigurationsänderung
el: Binder αλλαγή διαμόρφωσης
es: Cambio de configuración de Binder
fi: Binder konfiguraatio
fr: Changement de configuration
ga: Athrú cumraíochta Binder
hi: बाइंडर कॉन्फ़िगरेशन परिवर्तन
hu: Binder konfigurációs változás
id: Perubahan konfigurasi Binder
it: Cambio di configurazione Binder
ja: バインダーの設定変更
ko: Binder 구성 변경
nl: Binder configuratie verandert
pl: zmienna konfiguracji
pt: Alteração de configuração do Binder
ru: à˜à·à¼àµà½àµà½à¸àµ àºà¾à½à‘„à¸à³à‘ƒà‘€à°à‘†à¸à¸ Binder
sk: Zmena konfigurácie
tr: Binder yapılandırma değişikliği
uk: à—à¼à‘–à½à° àºà¾à½à‘„à‘–à³à‘ƒà‘€à°à‘†à‘–à‘— Binder
vi: Thay đổi cấu hình
zh: 组合

# printer-state-reasons.binder-cover-closed
source: Binder Cover Closed
cs: Binder kryt uzavřený
de: Binderdeckel geschlossen
el: Binder κάλυμμα κλειστή
es: Cierre de cubierta
fi: Binder cover suljettu
ga: clúdach Binder dúnta
hi: बाइंडर कवर बंद
hu: Binder lefedett zárt
id: Penutup Binder ditutup
it: Coprifuoco chiuso
ja: バインダーカバーは閉鎖しました
ko: Binder 덮개 닫히기
nl: Binder cover
pl: Okładka
pt: Tampa do lixo fechada
ru: Binder àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Binder kryt uzavretý
sv: Binder cover stängd
tr: Binder kapak kapalı
uk: à—à°àºà‘€à¸à‘‚à° àºà‘€à¸à‘ˆàºà°
vi: Binder cover
zh: 封闭

# printer-state-reasons.binder-cover-open
source: Binder Cover Open
cs: Binder kryt otevřený
de: Binderdeckel offen
el: Binder κάλυψη ανοικτή
es: Cubierta de carpeta abierta
fi: Avoin kattavuus
ga: clúdach Binder oscailte
hi: बाइंडर कवर खुला
hu: Binder borító nyitott
id: Penutup Binder terbuka
it: Coprifuoco aperto
ja: バインダーカバーオープン
ko: Binder 덮개 열려있는
nl: Binder cover
pl: Okładka
pt: Tampa do lixo aberta
ru: Binder àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Binder kryt otvorený
tr: Binder kapak açık
uk: à‘à¸à½à´àµà‘€ àºà‘€à¸à‘ˆàºà° à²à‘–à´àºà‘€à¸à‘‚à¸à¹
vi: Binder cover mở
zh: 现任主席

# printer-state-reasons.binder-empty
source: Binder Empty
cs: Binder prázdný
de: Binder leer
el: Binder άδειο άδειο
es: Binder vacío
fi: Puhdista tyhjä
fr: Binder vide
ga: Binder folamh
hi: बाइंडर खाली
hu: Binder üres
id: Login
it: Binder vuoto
ja: バインダーの空
ko: Binder 빈
nl: Binder leeg
pl: pusty
pt: Binder vazio
ru: Binder à¿à‘ƒà‘à‘‚
sk: Binder prázdny
sv: Binder tom
tr: Binbaşı boş
uk: à‘à‘–à½à´àµà‘€ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Binder rỗng
zh: 空

# printer-state-reasons.binder-full
source: Binder Full
cs: Binder plný
de: Binder voll
el: Binder πλήρες
fi: Täysi biisi
ga: Binder iomlán
hu: Binder teljes
id: Binder penuh
it: Binder pieno
ja: バインダーフル
ko: 전체장편
nl: Binder.
pl: folwark
pt: Binder completo
ru: Binder à¿à¾à»à½à‘‹à¹
sk: Binder plný
uk: à‘à‘–à½à´àµà‘€ à¿à¾à²à½à¸à¹
zh: 全 员

# printer-state-reasons.binder-interlock-closed
source: Binder Interlock Closed
cs: Binder interlock zavřeno
de: Binderverriegelung geschlossen
el: Binder interlock κλειστό κλειστό
es: Cierre de Binder cerrado
fi: Binder Interlock suljettu
ga: Ceangailte nasc dúnta
hi: बाइंडर इंटरलॉक बंद
hu: Binder interlock zárt
id: Binder interlock tertutup
it: Interlock Binder chiuso
ja: バインダーの連結閉鎖
ko: Binder 연동 닫기
nl: Quality over Quantity (QoQ) Releases Vertaling:
pl: interlock
pt: Binder interlock fechado
ru: Binder à±à»à¾àºà¸à‘€à¾à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Binder blok uzavretý
sv: Binder Interlock stängd
tr: Binder Interlock kapalı
uk: à—à°à¼àºà½à‘ƒà‘‚à¸ à¿àµà‘€àµàºà‘€à¸à‘‚à‘‚à‘
vi: Kết nối kết nối
zh: B. 闭门

# printer-state-reasons.binder-interlock-open
source: Binder Interlock Open
cs: Binder interlock otevřeno
de: Binder-Verriegelung offen
es: Binder interlock abierto
fi: Binder Interlock avoinna
ga: Binder interlock oscailte
hi: बाइंडर इंटरलॉक ओपन
hu: Binder interlock nyitott
id: Binder interlock terbuka
it: Interblocco binder aperto
ja: バインダーインターロックオープン
ko: Binder 연동 오픈
nl: Binder intercom
pl: interlock
pt: Binder interlock aberto
ru: Binder à±à»à¾àºà¸à‘€à¾à²àºà¸ à¾à‘‚àºà‘€à‘‹à‘‚à‘‹
sk: Binder blok otvorený
uk: à‘à¸à½à´àµà‘€ à‘€à¾à·à±à»à¾àºà‘ƒà²à°à‘‚à¸
vi: Mở khóa liên động
zh: B. 露天

# printer-state-reasons.binder-jam
source: Binder Jam
cs: Binder džem
el: Binder
es: Mermelada de carpeta
ga: Sútha talún
hi: बाइंडर जाम
id: Login
it: Marmellata di Binder
ja: バインダージャム
ko: Binder 잼
pl: mieszanka
pt: Engarrafamento de Binder
ru: Binder à´à¶àµà¼
sk: Binder džem
uk: à‘à¸à½à´àµà‘€ à²à°à‘€àµà½à½à‘
zh: 现任Jean jam

# printer-state-reasons.binder-life-almost-over
source: Binder Life Almost Over
cs: Binder život téměř přes
de: Binderleben fast über
el: Binder ζωή σχεδόν πάνω
es: Vida de Binder casi terminada
fi: Elämä melkein ohi
fr: La vie de liant presque finie
ga: Saol Binder beagnach níos mó
hi: लगभग खत्म
hu: Binder élet szinte túl
id: Kehidupan Binder hampir lebih
it: Binder life quasi finita
ja: バインダーの生命ほとんど
ko: Binder 생활 거의 위에
nl: Binder life bijna
pl: Życie binarne niemalże
pt: Vida amarga quase acabou
ru: Binder à¶à¸à·à½à‘Œ à¿à¾à‘‡à‘‚à¸ à½à°à´
sk: Binder život takmer cez
sv: Binder livet nästan över
tr: Binder hayatı neredeyse üzerinde
uk: à–à¸à‘‚à‘‚à‘”à²àµ à¶à¸à‘‚à‘‚à‘ à¼à°à¹à¶àµ à½à°à´
vi: Cuộc sống gần như kết thúc
zh: 近代人的生命

# printer-state-reasons.binder-life-over
source: Binder Life Over
cs: Binder život přes
de: Binderleben über
el: Binder ζωή
es: Vida en bicicleta
fi: Elämää yli
fr: La vie en prison
ga: Saol Binder thar
hi: बाइंडर लाइफ ओवर
hu: Binder élet át
id: Binder hidup lebih
ja: バインダーの生命を越えて下さい
ko: 더 나은 삶
nl: Binder life
pl: Życie binarne
pt: Vida amarga sobre
ru: Binder à¶à¸à·à½à‘Œ à½à°à´
sk: Binder život nad
tr: Binder hayatı
uk: à‘à‘–à½à°à‘€à½àµ à¶à¸à‘‚à‘‚à‘
zh: 世后代的生活

# printer-state-reasons.binder-memory-exhausted
source: Binder Memory Exhausted
cs: Binder paměti vyčerpáná
de: Binder-Speicher erschöpft
el: Binder μνήμη εξαντλημένη
es: Memoria de carpeta agotada
fi: Binder-muisti uupui
fr: Mémoire de liant épuisée
ga: Cuimhne Binder ídithe
hi: बाइंडर मेमोरी निकास
hu: Binder memória kimerült
id: Binder memori knalpot
it: Memoria esausta
ja: バインダーの記憶は排出しました
ko: Binder 메모리 배출
nl: Binder geheugen uitgeput
pl: Pamięć zgina
pt: Memória amarga esgotada
ru: Binder à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Binder pamäť vyčerpaná
sv: Binder minne utmattad
tr: Binder bellek tükenmiş
uk: àŸà°à¼'à‘à‘‚à‘Œ à‘àµà‘‡à¾à²à¾à³à¾ à¼à‘–à‘…à‘ƒà‘€à° à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ bị kiệt sức.
zh: 活页

# printer-state-reasons.binder-missing
source: Binder Missing
cs: Binder chybí
de: Binder fehlt
el: Binder λείπει
es: Binder desaparecido
fi: Binder puuttuu
fr: Binder manquant
ga: Binder ar iarraidh
hi: Binder लापता
hu: Binder hiányzik
id: Login
it: Binder mancante
ja: バインダー欠落
ko: Binder 누락
nl: Binder vermist
pl: brakować
pt: Falta de Binder
ru: Binder à¾à‘‚à‘à‘ƒà‘‚à‘à‘‚à²à‘ƒàµà‘‚
sk: Binder chýba
sv: Binder saknas
tr: Binder eksik
uk: à‘à‘–à½à´àµà‘€ à²à‘–à´à‘à‘ƒà‘‚à½à‘–
vi: Binder mất tích
zh: 失踪

# printer-state-reasons.binder-motor-failure
source: Binder Motor Failure
cs: selhání motoru
de: Bindermotorausfall
el: Binder κινητική αποτυχία
es: Fallo motorizado
fi: moottorin epäonnistuminen
ga: teip mótair Binder
hi: बाइंडर मोटर विफलता
hu: Binder motor hiba
id: kegagalan motor Binder
it: Insufficienza motore Binder
ja: バインダー モーター失敗
ko: Binder 모터 실패
nl: Binder motorfalen
pl: awaria motorowa
pt: Falha do motor do Binder
ru: à¡à±à¾à¹ à´à²à¸à³à°à‘‚àµà»à‘ Binder
sk: Binder zlyhanie motora
sv: Binder motorfel
tr: Binder motor başarısızlık
uk: à—à±à‘–à¹ à´à²à¸à³à‘ƒà½à°
vi: Động cơ hỏng
zh: 汽车失误

# printer-state-reasons.binder-near-limit
source: Binder Near Limit
cs: Binder v blízkosti limitu
de: Binder bei Limit
el: Binder κοντά στο όριο
es: Binder límite cercano
fi: Lähellä rajaa
ga: Binder in aice le teorainn
hi: सीमा के पास बाइंडर
hu: Binder közeli határ
id: Binder dekat batas
it: Binder vicino limite
ja: 限界に近いバインダー
ko: 한계 근처
nl: Binder in de buurt
pl: Binder w pobliżu granicy
pt: Binder próximo limite
ru: Binder à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Binder v blízkosti limitu
sv: Binder nära limit
tr: Binder yakınında
uk: à‘à¸à½à´àµà‘€ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Gần giới hạn
zh: B. 接近时间的名单

# printer-state-reasons.binder-offline
source: Binder Offline
ga: Ceangail líne
hi: ऑफ़लाइन
id: Offline
ja: オフラインバインダー
ko: Binder 오프라인
pl: offline
ru: Binder à¾à‘„à‘„à»à°à¹à½
tr: Binder çevrimdışı
uk: à‘à¸à½à´àµà‘€ à¾à‘„à»à°à¹à½
vi: Bình tĩnh
zh: 目 录

# printer-state-reasons.binder-opened
source: Binder Opened
cs: Binder otevřeno
de: Binder geöffnet
el: Binder άνοιξε
es: Binder abrió
fi: Binder avautui
ga: D'oscail Binder
hi: बाइंडर खोला
hu: Binder megnyitotta
id: Binder dibuka
it: Binder aperto
ja: バインダーオープン
ko: Binder 오픈
nl: Binder geopend
pl: otwierać
pt: Binder aberto
ru: Binder à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Binder otvorený
sv: Binder öppnade
tr: Binder açıldı
uk: Binder à²à‘–à´àºà‘€à¸à²à‘à‘
vi: Binder mở cửa
zh: 现任主席

# printer-state-reasons.binder-over-temperature
source: Binder Over Temperature
cs: Binder nad teplotou
de: Binder über Temperatur
el: Binder πάνω από τη θερμοκρασία
es: Binder sobre temperatura
fi: Lämpötila pureutuu
ga: Binder thar teocht
hi: तापमान पर बांधने वाला
hu: Binder a hőmérséklet felett
id: Binder atas suhu
it: Binder su temperatura
ja: 温度上のバインダー
ko: 온도에 바인더
nl: Binder over temperatuur
pl: obniżenie temperatury
pt: Binder sobre a temperatura
ru: àà°à²à¾à´à½àµà½à¸àµ à½à°à´ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¾à¹
sk: Binder cez teplotu
sv: Binder över temperatur
uk: à‘à¸à½à´àµà‘€ à½à°à´ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¾à‘
vi: Bình tĩnh.
zh: 温度

# printer-state-reasons.binder-power-saver
source: Binder Power Saver
cs: Binder napájení šetřící
de: Binder Energiesparer
es: Salvador de energía de Binder
fi: Binder Power Säästäjä
ga: Brathadóir cumhachta
hi: बाइंडर पावर सेवर
hu: Binder Power mentő
id: Penghemat daya Binder
it: Risparmio di potenza
ja: バインダーパワーセーバー
ko: Binder 힘 득점방해
nl: Binder power red
pl: Binder Powers (ang.).
pt: Poupador de energia
ru: à¡à¿à°à‘à°à‘‚àµà»à‘Œ à¼à¾à‘‰à½à¾à‘à‘‚à¸ Binder
sv: Binder power sparare
tr: Binder güç tasarrufur
uk: Binder à±à»à¾àº à¶à¸à²à»àµà½à½à‘
vi: Bình tĩnh.
zh: 现任职务

# printer-state-reasons.binder-recoverable-failure
source: Binder Recoverable Failure
cs: Binder obnovitelný selhání
de: Binder erholbarer Fehler
el: Binder ανακτά την αποτυχία
es: Fallo recuperable
fi: Sitoutuva epäonnistuminen
fr: Binder recoveryable failure
ga: Teip inghnóthaithe Binder
hi: बाइंडर वसूली योग्य विफलता
hu: Binder helyreállítható kudarc
id: Binder memulihkan kegagalan
it: Binder guasto recuperabile
ja: バインダーの回復可能な失敗
ko: Binder 복구 실패
nl: Binder herstelde falen
pl: Odzyskiwanie porażek
pt: Falha recuperável Binder
ru: Binder à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Binder zotaviteľné zlyhanie
sv: Binder återhämtningsbart misslyckande
tr: Binder kurtarılabilir başarısızlık
uk: à‘à¸à½à´àµà‘€ à²à‘–à´à½à¾à²à»àµà½à° à²à‘–à´à¼à¾à²à°
vi: Binder bị suy giảm
zh: 死 者

# printer-state-reasons.binder-recoverable-storage
source: Binder Recoverable Storage
cs: Binder obnovitelný úložiště
de: Binder wiederherstellbare Lagerung
el: Binder ανακτήσιμη αποθήκευση
es: Almacenamiento recuperable
fi: Binder toipuminen
fr: Boîtier récupérable
ga: Stóráil inghnóthaithe Binder
hi: बाइंडर वसूली योग्य भंडारण
hu: Binder helyreállítható tároló
id: Penyimpanan yang dapat dipulihkan Binder
it: Binder stoccaggio recuperabile
ja: バインダーの回復可能な貯蔵
ko: Binder 복구 가능한 저장
nl: Binder herstel
pl: Binderowe odzyskiwanie pamięci
pt: Binder armazenamento recuperável
ru: Binder à²à¾à‘à‘à‘‚à°à½à¾à²à»àµà½à¸àµ à‘…à‘€à°à½àµà½à¸à‘
sk: Binder zotaviteľné skladovanie
sv: Binder återställningsbar lagring
tr: Binder kurtarılabilir depolama
uk: à‘à¸à½à´àµà‘€ à²à‘–à´à½à¾à²à»àµà½à¸à¹ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Kho lưu trữ có thể phục hồi được.
zh: 回收储存

# printer-state-reasons.binder-removed
source: Binder Removed
cs: Binder odstraněn
de: Binder entfernt
el: Binder αφαιρέθηκε
es: Binder eliminado
fi: Binder poistettu
ga: Binder bhaint
hi: बाइंडर हटा दिया
hu: Binder eltávolítva
id: Binder dihapus
it: Binder rimosso
ja: バインダー削除
ko: Binder 제거
nl: Binder verwijderd
pl: usunąć
pt: Binder removido
ru: Binder à‘ƒà´à°à»àµà½
sk: Binder odstránený
sv: Binder bort
tr: Binder kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘àµà‘‡à¾à²à¾à³à¾ à¼à‘–à‘…à‘ƒà‘€à°
vi: Binder bị loại bỏ
zh: 除名

# printer-state-reasons.binder-resource-added
source: Binder Resource Added
cs: přidána podpora Binder
de: Binder-Ressource hinzugefügt
el: Περιορισμός πόρων Binder
es: Recursos añadidos
fi: Binder Resource lisätty
ga: Chuir Binder resource leis,
hi: बाइंडर संसाधन जोड़ा गया
hu: Binder erőforrás hozzáadott
id: Sumber daya Binder ditambahkan
it: Binder risorsa aggiunto
ja: バインダーリソースを追加
ko: Binder 리소스 추가
nl: Binderstoffen toegevoegd
pl: zasoby binarne
pt: Binder recurso adicionado
ru: Binder à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Binder zdroj pridaný
sv: Binder resurs tillagd
tr: Binder kaynağı ekledi
uk: à”à¾à´à°à½à¾ à‘€àµà‘à‘ƒà‘€à‘ à‘à¸à½à´àµà‘€
vi: Tài nguyên Binder được thêm vào
zh: 增加资源

# printer-state-reasons.binder-resource-removed
source: Binder Resource Removed
cs: Binder zdroj odstraněn
de: Binder-Ressource entfernt
el: Ο πόρος Binder
es: Retirada de los recursos disponibles
fi: Binder Resources poistettu
ga: Acmhainní Binder bhaint
hi: बाइंडर संसाधन हटा दिया
hu: Binder erőforrás eltávolítva
id: Sumber daya Binder dihapus
it: Rimozione della risorsa di Binder
ja: バインダーリソースを削除
ko: Binder 리소스 제거
nl: Binder verwijdert
pl: Strona internetowa usunięta
pt: Recurso do Binder removido
ru: Binder à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Binder zdroj odstránený
sv: Binder resurs bort
tr: Binder kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên Binder đã bị loại bỏ
zh: 除名资源

# printer-state-reasons.binder-thermistor-failure
source: Binder Thermistor Failure
cs: Binder selhání armistoru
de: Versagen des Binders
el: Binder thermistor αποτυχία
es: Fallo del territor de Binder
fi: Binder thermistor -vika
ga: Teirmeach comhla
hi: बाइंडर थर्मिस्टर विफलता
hu: Binder termikus kudarc
id: kegagalan termistor Binder
it: Insufficienza termistorica
ja: サーミスタの失敗を妨げて下さい
ko: Binder thermistor 실패
nl: Binder thermistor falen
pl: Awaria termistoru
pt: Falha do termistor do Binder
ru: Binder thermistor à‘à±à¾à¹
sk: Zlyhanie zlyhania
sv: Binder thermistor misslyckande
tr: Binder thermistor başarısızlığı
uk: à—à±à‘–à¹ à°à‘€à¼à°à‘‚à‘ƒà‘€à¸
vi: Binder thermistor thất bại
zh: 游牧师失败

# printer-state-reasons.binder-timing-failure
source: Binder Timing Failure
cs: Binder načasování selhání
de: Binder Zeitversagen
el: Binder χρονική αποτυχία
es: Fallo de cronometría
fi: Ajoituksen epäonnistuminen
ga: Teip uainiú Binder
hi: बाइंडर टाइमिंग विफलता
hu: Binder időzítés kudarc
id: Binder waktu kegagalan
it: Mancanza di tempistica
ja: バインダーのタイミングの失敗
ko: Binder 타이밍 실패
nl: Binder time falen
pl: Niepowodzenie uboczne
pt: Falha de tempo Binder
ru: à¡à±à¾à¹ à²à‘€àµà¼àµà½à¸ Binder
sk: Binder načasovanie zlyhanie
sv: Binder timing misslyckande
tr: Binder zamanlama başarısızlık
uk: à—à±à‘–à¹ à‘‚àµà‘€à¼à‘–à½à‘–à² à‘àµà‘‡à¾à²à¾à³à¾ à¼à‘–à‘…à‘ƒà‘€à°
vi: Binder time thất bại
zh: 时间失误

# printer-state-reasons.binder-turned-off
source: Binder Turned Off
cs: Binder vypnout
de: Binder ausgeschaltet
el: Binder απενεργοποιήθηκε
es: Binder apagado
fi: Binder sammui
fr: Binder s'est éteint
ga: D'éirigh le Binder
hi: बाइंडर बंद कर दिया
hu: Binder kikapcsolta
id: Binder dimatikan
it: Binder spento
ja: バインダーがオフ
ko: Binder가 꺼짐
nl: Binder uitgezet
pl: Binder odwrócił się.
pt: Binder desligado
ru: Binder à²à‘‹àºà»à‘à‘‡àµà½
sk: Binder vypnutý
sv: Binder avstängd
tr: Binder çıktı
uk: à‘à‘–à½à´àµà‘€ à²à¸à¼àºà½àµà½à¾
vi: Binder tắt
zh: 现任成员

# printer-state-reasons.binder-turned-on
source: Binder Turned On
cs: Binder zapnuto
de: Binder eingeschaltet
el: Το Binder γύρισε
es: Binder se encendió
fi: Binder kääntyi
fr: Binder s'est allumé
ga: Binder iompú ar
hi: बाइंडर चालू
hu: Binder fordult tovább
id: Binder menyala
it: Binder acceso
ja: バインダーがオン
ko: Binder는 켜집니다
nl: Binder draaide zich om
pl: Binder odwrócił się.
pt: Binder ligado
ru: Binder à²àºà»à‘à‘‡àµà½
sk: Binder zapnutý
sv: Binder slås på
tr: Binder geri döndü
uk: à‘à‘–à½à´àµà‘€ à²à¸à¹à‘ˆà¾à² à½à°
vi: Binder bật lên
zh: 现任成员

# printer-state-reasons.binder-under-temperature
source: Binder Under Temperature
cs: Binder pod teplotou
de: Bindemittel unter Temperatur
el: Binder υπό θερμοκρασία
es: Binder bajo temperatura
fi: Lämpötila pureutuu
ga: Binder faoi teocht
hi: तापमान के तहत बाइंडर
hu: Binder hőmérséklet alatt
id: Binder di bawah suhu
it: Binder sotto temperatura
ja: 温度下でのバインダー
ko: 온도의 밑에 바인더
nl: Binder onder de temperatuur
pl: w temperaturze
pt: Binder sob temperatura
ru: Binder à¿à‘€à¸ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€àµ
sk: Binder pod teplotou
sv: Binder under temperatur
tr: Binder sıcaklık altında
uk: à‘à¸à½à´àµà‘€ à¿à‘€à¸ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘–
vi: Binder dưới nhiệt độ
zh: 气温下游

# printer-state-reasons.binder-unrecoverable-failure
source: Binder Unrecoverable Failure
cs: Binder nerecoverable selhání
de: Binder unrecoverable Fehler
el: Binder unrecoverable αποτυχία
es: Fallo no recuperable
fi: Epäonnistumaton epäonnistuminen
ga: Teip neamhaisghabhála Binder
hi: बांधने की मशीन unrecoverable विफलता
hu: Binder helyreállíthatatlan kudarc
id: Binder gagal yang tidak dapat dipulihkan
it: Mancanza irrecuperabile
ja: バインダーの回復不能な失敗
ko: Binder 비독성 실패
nl: Binder onherstelbare mislukking
pl: Binder nieunikniony.
pt: Falha irrecuperável
ru: Binder à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Binder nerecoverable zlyhanie
sv: Binder Unrecoverable Misslyckande
tr: Binder keşfedilmemiş başarısızlık
uk: à—à±à‘–à¹ à‘àµà‘‡à¾à²à¾à³à¾ à¼à‘–à‘…à‘ƒà‘€à°
vi: Binder thất bại không thể phát hiện được
zh: B. 被发现的缺陷

# printer-state-reasons.binder-unrecoverable-storage-error
source: Binder Unrecoverable Storage Error
cs: Binder nerecoverable chyba úložiště
de: Binder freier Speicherfehler
el: Binder άγνωστο σφάλμα αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Puhdista palautumaton varastointivirhe
fr: Erreur de stockage non récupérable Binder
ga: Earráid stórála gan aisghabháil Binder
hi: बाइंडर unrecoverable भंडारण त्रुटि
hu: Binder visszaállíthatatlan tárolási hiba
id: Kesalahan penyimpanan yang tidak dapat dipulihkan
it: Errore di archiviazione non recuperabile Binder
ja: バインダーの回復不能な貯蔵の間違い
ko: Binder가 없는 저장 오류
nl: Binder onherstelbare opslag fout
pl: Binder niestety niedostępny.
pt: Erro de armazenamento não descoberto
ru: Binder à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Binder nerecoverable chyba skladovania
sv: Binder Unrecoverable Storage Fel
tr: Binder keşfedilmemiş depolama hatası
uk: Binder ààµà²à‘–à´àºà»à°à´à½à° à¿à¾à¼à¸à»àºà° à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Lỗi kho lưu trữ không an toàn
zh: 未发现的储存错误

# printer-state-reasons.binder-warming-up
source: Binder Warming Up
cs: Binder zahřátí
de: Binder aufwärmen
el: Binder υπερθέρμανση
es: Binder calentamiento
fi: Binder lämmittää
fr: Binder se réchauffe
ga: Binder téamh suas
hi: बाइंडर वार्मिंग
hu: Binder felmelegszik
id: Binder menghangatkan
it: Binder riscaldare
ja: バインダーウォームアップ
ko: Binder 워밍업
nl: Binder warmt op
pl: ciepły
pt: Aquecedor para cima
ru: àŸà¾à‘‚àµà¿à»àµà½à¸àµ Binder
sk: Binder zahrievanie
sv: Binder uppvärmning
tr: Binder ısınma
uk: àŸà¾à‘‚àµà¿à»à‘–à½à½à‘ à²'à‘à·à½à¸à‘†à‘–
vi: Bình tĩnh.
zh: 变暖

# printer-state-reasons.camera-failure
source: Camera Failure
cs: Kamera selhala
de: Kamera versagt
el: Η κάμερα απέτυχε
es: La cámara falló
fi: Kamera epäonnistui
fr: Caméra échouée
ga: Níor oibrigh Ceamara
hi: कैमरा विफल
hu: Camera kudarcot vallott
id: Kamera gagal
it: Fotocamera fallita
ja: カメラの失敗
ko: 카메라 실패
nl: Camera faalde.
pl: Camera się nie powiodła.
pt: A câmera falhou
ru: àšà°à¼àµà‘€à° à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Kamera zlyhala
sv: Kamera misslyckades
tr: Kamera başarısız oldu
uk: àšà°à¼àµà‘€à° à½àµ à²à´à°à»à¾à‘à‘
vi: Camera thất bại
zh: Camera失败

# printer-state-reasons.chamber-cooling
source: Chamber Cooling
cs: Komorní chlazení
de: Kühlung
el: Φρούριο ψύξης
es: Enfriamiento de cámara
fi: Kammion jäähdytys
fr: Refroidissement de la chambre
ga: fuaraithe Cumann
hi: चैंबर कूलिंग
hu: Kamara hűtés
id: Kamar pendingin
it: Raffreddamento a camera
ja: チャンバー冷却
ko: 약실 냉각
nl: Chamber koelt
pl: chłodzenie komory
pt: Arrefecimento de câmara
ru: àà‘…à»à°à¶à´àµà½à¸àµ àºà°à¼àµà‘€à‘‹
sk: chladenie komory
sv: Kammarkylning
tr: Oda soğutma
uk: àšà°à¼àµà‘€à½àµ à¾à‘…à¾à»à¾à´à¶àµà½à½à‘
vi: Làm mát phòng
zh: 分庭的冷却

# printer-state-reasons.chamber-failure
source: Chamber Failure
cs: Poruchy komory
de: Versagen der Kammer
el: αποτυχία
es: Fallo de la Sala
fi: Kamarin epäonnistuminen
fr: Arrêt de la Chambre
ga: teip an tseomra
hi: चैंबर विफलता
hu: Kamara kudarc
id: Kegagalan kamar
it: Inadempimento di uno Stato
ja: チャンバーの故障
ko: 약실 실패
nl: Chamber falen
pl: awaria
pt: Incumprimento de Estado
ru: à¡à±à¾à¹ àºà°à¼àµà‘€à‘‹
sk: zlyhanie komory
sv: Kammarfel
tr: Oda başarısızlığı
uk: à—à±à‘–à¹ àºà°à¼àµà‘€à¸
vi: Lỗi phòng
zh: 分庭的失败

# printer-state-reasons.chamber-heating
source: Chamber Heating
cs: Podlahové vytápění
de: Kammerheizung
el: θέρμανση
es: Calefacción de cámara
fi: Kammion lämmitys
fr: Chauffage par chambre
ga: téamh an tseomra
hi: चैंबर हीटिंग
hu: Kamara fűtés
id: Pemanas ruang
it: Riscaldamento da camera
ja: チャンバー暖房
ko: 약실 난방
nl: Chamber verwarming
pl: ogrzewanie
pt: Aquecimento de câmara
ru: àà‘‚à¾à¿à»àµà½à¸àµ àºà°à¼àµà‘€à‘‹
sk: Komora kúrenie
sv: Kammarvärme
tr: Oda ısıtma sistemi
uk: àà°à³à‘€à‘–à² àºà°à¼àµà‘€à¸
vi: Phòng sưởi ấm
zh: 分庭

# printer-state-reasons.chamber-temperature-high
source: Chamber Temperature High
cs: Teplota komory vysoké
de: Kammertemperatur hoch
el: θερμοκρασία Επιμελητήριο υψηλή υψηλή υψηλή θερμοκρασία
es: Temperatura de cámara alta
fi: Lämpötila korkea
fr: Température de chambre élevée
ga: teocht an tseomra ard
hi: चैंबर तापमान उच्च
hu: Kamara hőmérséklet magas
id: Suhu kamar tinggi
it: Temperatura di camera alta
ja: チャンバー温度 高
ko: 약실 온도 높은
nl: Chamber temperatuur.
pl: Temperatura izbyjnej
pt: Temperatura de câmara alta
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° àºà°à¼àµà‘€à‘‹ à²à‘‹à‘à¾àºà°à‘
sk: Teplota komory vysoká
sv: Kammartemperatur hög
tr: Oda sıcaklığı yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° àºà°à¼àµà‘€à¸ à²à¸à‘à¾àºà¸à¹
vi: Nhiệt độ phòng cao
zh: 分庭温度高

# printer-state-reasons.chamber-temperature-low
source: Chamber Temperature Low
cs: Teplota komory nízká
de: Kammertemperatur niedrig
el: θερμοκρασία Επιμελητήριο χαμηλή
es: Temperatura de cámara baja
fi: Lämpötila matalalla
fr: Température de chambre basse
ga: teocht an tseomra íseal
hi: चैंबर तापमान कम
hu: Kamara hőmérséklet alacsony
id: Suhu kamar rendah
it: Temperatura camera bassa
ja: チャンバー温度の低い
ko: 약실 온도 낮은
nl: Chamber temperatuur
pl: Temperatura niska
pt: Temperatura de câmara baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° àºà°à¼àµà‘€à‘‹ à½à¸à·àºà°à‘
sk: Teplota komory nízka
sv: Kammartemperatur låg
tr: Oda sıcaklığı düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° àºà°à¼àµà‘€à¸ à½à¸à·à‘Œàºà°
vi: Nhiệt độ thấp
zh: 分庭温度低

# printer-state-reasons.cleaner-life-almost-over
source: Cleaner Life Almost Over
cs: Nahradit čistič brzy
de: Ersatzreiniger bald
el: Αντικαταστήστε καθαρότερα σύντομα
es: Reemplazar limpiador pronto
fi: Korvaa puhdistus piakkoin
fr: Remplacer nettoyant bientôt
ga: Cuir glantóir go luath
hi: जल्द ही क्लीनर बदलें
hu: Hamarosan cserélje ki a tisztább
id: Pergantian bersih segera
it: Sostituire più pulito presto
ja: すぐに洗剤を取り替えて下さい
ko: 빨리 세탁기술자를 대체하십시오
nl: Vertaling:
pl: Niedługo potem przeczytać
pt: Substituir o limpador em breve
ru: à—à°à¼àµà½à¸à‘‚àµ à‘‡à¸à‘‰àµ à‘àºà¾à‘€à¾
sk: Nahradiť čistič čoskoro
sv: Ersätt renare snart
tr: Kısa bir süre sonra yedekler
uk: à—à°à¼à‘–à½à¸à‘‚à¸ à¾à‘‡à¸à‘‰à‘ƒà²à°à‘‡ à½àµà·à°à±à°à‘€à¾à¼
vi: Thay đồ sạch sẽ
zh: 立即改为
