Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.interlock-closed
source: Interlock Closed
cs: Interlock zavřeno
de: geschlossen
el: Interlock έκλεισε κλειστό
es: Interbloqueo cerrado
fi: Interlock suljettu
fr: Interlock fermé
ga: Interlock dúnta
hi: इंटरलॉक बंद
hu: Interlock zárva
id: Interlock tertutup
it: Interlock chiuso
ja: インターロッククローズ
ko: Interlock 닫기
nl: Vertaling:
pl: Interlock
pt: Interlock fechado
ru: à˜à½à‘‚àµà‘€à»à¾àº à·à°àºà‘€à‘‹à‘‚
sk: Interlock zatvorené
sv: Interlock stängd
tr: Interlock kapalı
uk: à—à°àºà‘€à¸à‘‚à¸
vi: Đóng cửa
zh: 闭门

# printer-state-reasons.interlock-open
source: Interlock Open
cs: Interlock otevřeno
de: Interlock öffnen
el: Interlock ανοιχτό
es: Interlock abierto
fi: Sisäinen avoin
fr: Interlock ouvert
ga: Interlock oscailte
hi: इंटरलॉक ओपन
hu: Interlock nyitott
id: Login
it: Interlock aperto
ja: インターロックオープン
ko: Interlock 열려있는
nl: Vertaling:
pl: open
pt: Intervalo aberto
ru: à˜à½à‘‚àµà‘€à»à¾àº à¾à‘‚àºà‘€à‘‹à‘‚
sk: Interlock otvorený
sv: Interlock öppna
uk: à’à‘–à´àºà‘€à¸à‘‚à¸à¹
vi: Mở khóa
zh: 中间

# printer-state-reasons.interpreter-cartridge-added
source: Interpreter Cartridge Added
cs: Doplněna zásobitelná kazeta
de: Interpreter Patrone hinzugefügt
el: Η Interpreter φυσίγια πρόσθεσε
es: Cartucho de intérprete añadido
fi: Tulkkaus lisätty
fr: Cartouche d'interprète ajoutée
ga: Chuir Interpreter cartúis leis
hi: इंटरप्रेटर कारतूस जोड़ा
hu: Interpreter pattridge hozzáadott
id: Kartrid Interpreter ditambahkan
it: Cartuccia d'interprete aggiunta
ja: 通訳カートリッジ追加
ko: Interpreter 카트리지 추가
nl: Interpreter cartridge toegevoegd
pl: Dodać do kartridży międzyprezerterowej
pt: Cartucho de intérprete adicionado
ru: àŸàµà‘€àµà²à¾à´à‘‡à¸àº àºà°à‘€à‘‚à‘€à¸à´à¶ à´à¾à±à°à²à»àµà½
sk: Tlmočník kazeta pridaný
sv: Tolkartron tillagd
tr: Interpreter kartuş ekledi
uk: à”à¾à´à°à½à¸à¹ àºà°à‘€à‘‚à‘€à¸à´à¶
vi: Hộp thông dịch thêm vào
zh: 口译卡

# printer-state-reasons.interpreter-cartridge-deleted
source: Interpreter Cartridge Removed
cs: Tlumočovací kazeta odstraněna
de: Zwischenpatrone entfernt
el: Interpreter φυσίγ
es: Cartucho de intérprete eliminado
fi: Tulkkauskortti poistettu
fr: Cartouche d ' interprète enlevée
ga: cartúis Interpreter bhaint
hi: इंटरप्रेटर कारतूस हटा दिया
hu: Interpreter patron eltávolítva
id: Interpreter cartridge dihapus
it: Cartuccia Interprete rimossa
ja: インタープリターカートリッジ除去
ko: Interpreter 카트리지 제거
nl: Vertaling:
pl: kartridż międzypremierowy
pt: Cartucho de intérprete removido
ru: àŸàµà‘€àµà²à¾à´à‘‡à¸àº àºà°à‘€à‘‚à‘€à¸à´à¶ à‘ƒà´à°à»àµà½
sk: Tlmočník kazeta odstránená
sv: Tolkartron bort
tr: Interpreter kartuş kaldırıldı
uk: à’à¸à¹à‘ˆà¾à² àºà°à‘€à‘‚à‘€à¸à´à¶
vi: Hộp thông dịch bị xóa.
zh: 路弹

# printer-state-reasons.interpreter-complex-page-encountered
source: Interpreter Complex Page Encountered
cs: Tlumočník komplexní stránka
de: Interpreter komplexe Seite begegnet
el: Διερμηνευτική σύνθετη σελίδα
es: Página compleja del intérprete encontrada
fi: Tulkkauskompleksin sivu törmäsi
fr: Page complexe d'interprète rencontrée
ga: Ateangaire leathanach casta a bhíonn
hi: इंटरप्रेटर कॉम्प्लेक्स पेज का सामना करना पड़ा
hu: Interpreter komplex oldal találkozott
id: Halaman kompleks Interpreter ditemui
it: Interprete pagina complessa incontrata
ja: 複雑なページが遭遇
ko: Interpreter 복잡한 페이지가 발생했습니다.
nl: Vertaling:
pl: Oficjalna strona Interpreter
pt: Página complexa interpreter encontrada
ru: à˜à½à‘‚àµà‘€à¿à‘€àµà‘‚àµà‘€à‘àºà°à‘ à‘à»à¾à¶à½à°à‘ à‘à‘‚à‘€à°à½à¸à‘†à° à‘à‘‚à¾à»àºà½à‘ƒà»à°à‘à‘Œ
sk: Tlmočník komplexná stránka
sv: Tolka komplex sida som möts
tr: Interpreter kompleksi sayfası ile karşılaştı
uk: à—à‘ƒà‘à‘‚à‘€à‘–à»à¸à‘à‘ à¼à‘–à¶à¿à‘€à¾àµàºà‘‚à½à‘– àºà¾à¼à¿à»àµàºà‘à½à‘– à‘à‘‚à¾à‘€à‘–à½àºà¸
vi: Trang thông tin liên lạc
zh: 遇到的复杂页

# printer-state-reasons.interpreter-memory-decrease
source: Interpreter Memory Decrease
cs: Redukce snížení paměti
de: Interpreter Speicherabfall
el: Η μνήμη διερμηνέα μειώνεται
es: Disminución de la memoria del intérprete
fi: Tulkkauksen muisti vähenee
fr: Réduction de la mémoire d'interprète
ga: Laghdú cuimhne Interpret
hi: इंटरप्रेटर स्मृति में कमी
hu: Interpreter memória csökkentése
id: Gangguan memori Interpreter
it: Riduzione della memoria dell'interprete
ja: 通訳メモリの減少
ko: Interpreter 기억 감소
nl: Vertaling:
pl: Pamięć międzypremierowa zmniejsza się.
pt: Diminuição da memória do intérprete
ru: à¡à½à¸à¶àµà½à¸àµ à¿à°à¼à‘à‘‚à¸ à¿àµà‘€àµà²à¾à´à‘‡à¸àºà°
sk: Zníženie pamäte tlmočníka
sv: Tolkminne minskar
tr: Yorumlayıcı hafıza azalır
uk: à—à¼à‘–à½à° à¿à°à¼'à‘à‘‚à‘–
vi: Trí nhớ phiên dịch giảm
zh: 记忆减少

# printer-state-reasons.interpreter-memory-increase
source: Interpreter Memory Increase
cs: Výstupní zvýšení paměti
de: Interpreter Speicheraufbau
el: Διερμηνή αύξηση μνήμης
es: Aumento de la memoria del intérprete
fi: Tulkkauksen muisti lisääntyy
fr: Augmentation de la mémoire d'interprète
ga: Méadú cuimhne Interpret
hi: इंटरप्रेटर स्मृति में वृद्धि
hu: Interpreter memória növekedése
id: Peningkatan memori Interpreter
it: Aumento della memoria dell'interprete
ja: 通訳メモリの増加
ko: Interpreter 기억 증가
nl: Vertaling:
pl: Pamięć międzypremierowa
pt: Aumento da memória do intérprete
ru: à£à²àµà»à¸à‘‡àµà½à¸àµ à¿à°à¼à‘à‘‚à¸ à¿àµà‘€àµà²à¾à´à‘‡à¸àºà°
sk: Zvýšenie pamäte tlmočníka
sv: Interpreter Minne Ökning
tr: Yorumlayıcı hafıza artışı
uk: àŸà‘–à´à²à¸à‘‰àµà½à½à‘ à¿à°à¼'à‘à‘‚à‘–
vi: Trí nhớ phiên dịch tăng
zh: 记忆增加

# printer-state-reasons.interpreter-resource-added
source: Interpreter Resource Added
cs: Doplněno dodaného zdroje
de: Interpreter Ressource hinzugefügt
el: Διερμηνευτές πόροι προστέθηκαν
es: Recursos de intérprete añadido
fi: Tulkkaus lisätty
fr: Ressources d ' interprète ajoutées
ga: Chuir Interpreter resource leis
hi: इंटरप्रेटर संसाधन जोड़ा गया
hu: Interpreter erőforrás hozzáadott
id: Sumber daya Interpreter ditambahkan
it: Interprete aggiunto
ja: 通訳リソースを追加
ko: Interpreter 리소스 추가
nl: Vertaling:
pl: Zapotrzebowanie interpreteryjne
pt: Recurso de interpretação adicionado
ru: à”à¾à±à°à²à»àµà½ à¿àµà‘€àµà²à¾à´ à‘€àµà‘à‘ƒà‘€à‘à°
sk: Tlmočník zdroj pridaný
sv: Tolkresurs tillagd
tr: Interpreter kaynakları ekledi
uk: à”à¾à´à°à½à° à‘–à½à‘„à‘€à°à‘à‘‚à‘€à‘ƒàºà‘‚à‘ƒà‘€à°
vi: Tài nguyên dịch
zh: 口译资源增加

# printer-state-reasons.interpreter-resource-deleted
source: Interpreter Resource Deleted
cs: Tlumočovač vymazaných zdrojů
de: Interpreter Ressource gelöscht
el: Διερμηνέας πόρος που διαγραφεί
es: Recursos de intérprete eliminados
fi: Tulkkaus poistettu
fr: Ressources d ' interprète supprimées
ga: Ateangaireacht acmhainní a scriosadh
hi: Interpreter संसाधन नष्ट कर दिया
hu: Interpreter erőforrás törölve
id: Sumber daya Interpreter dihapus
it: Interprete soppresso
ja: 通訳リソース削除
ko: Interpreter 리소스 삭제
nl: Vertaling:
pl: Interpreteryjny pakiet usunął
pt: Recurso de interpretação excluído
ru: à˜à½à‘‚àµà‘€à¿à‘€àµà‘‚àµà‘€à‘àºà¸à¹ à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Tlmočník zdroj odstránený
sv: Tolkresurs raderad
tr: Interpreter kaynağı silindi
uk: à’à¸à´à°à½à¸à¹ à‘€àµà‘à‘ƒà‘€à‘
vi: Tài nguyên dịch đã bị xóa
zh: 资源减少

# printer-state-reasons.interpreter-resource-unavailable
source: Interpreter Resource Unavailable
cs: Tiskárna není k dispozici
de: Printer Ressource nicht verfügbar
el: Η πηγή εκτύπωσης δεν είναι διαθέσιμη
es: Recursos de impresión no disponibles
fi: Printer Resource ei ole käytettävissä
fr: Ressources imprimantes non disponibles
ga: Níl acmhainn phriontála ar fáil
hi: प्रिंटर संसाधन अनुपलब्ध
hu: Printer erőforrás elérhető
id: Sumber daya printer tidak tersedia
it: risorsa di stampa non disponibile
ja: プリンターリソースが利用できなくなった
ko: 프린터 리소스 unavailable
nl: Printer middel onbereikbaar
pl: Printer niedostępny
pt: Recurso de impressão indisponível
ru: à àµà‘à‘ƒà‘€à‘ à¿à‘€à¸à½à‘‚àµà‘€à° à½àµà´à¾à‘à‘‚à‘ƒà¿àµà½
sk: Zdroj tlačiarne nie je k dispozícii
sv: Skrivarresurs otillgänglig
tr: Yazıcı kaynağı kullanılamaz
uk: à àµà‘à‘ƒà‘€à‘ à¿à‘€à¸à½à‘‚àµà‘€à° 0
vi: Tài nguyên máy in không có sẵn
zh: 可用资源

# printer-state-reasons.lamp-at-eol
source: Lamp At End of Life
cs: Nahradit lampu
de: Ersatzlampe
el: Αντικατάστατη λάμπα
es: Sustituir la lámpara
fi: Korvaa lamppu
fr: Remplacer la lampe
ga: lampa ionaid
hi: दीपक बदलें
hu: Helyettes lámpa
id: Lampu replace
it: Sostituisci la lampada
ja: ランプを取り替えて下さい
ko: 램프 교체
nl: Vertaling:
pl: lampa
pt: Substituir lâmpada
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à»à°à¼à¿à‘ƒ
sk: Nahradiť lampu
sv: Ersätt lampa
tr: Değişen lambalar
uk: à—à°à¼à‘–à½à° à»à°à¼à¿à¸
vi: Thay đèn
zh: 改为

# printer-state-reasons.lamp-failure
source: Lamp Failure
cs: Lampa selhala
de: Lampe versagt
el: Η Λαμπ απέτυχε
es: Lamp falló
fi: Lamppu epäonnistui
fr: La lampe a échoué
ga: theip ar Lampa
hi: लैंप विफल
hu: Lamp sikertelen
id: Lampu gagal
it: La lampada è fallita
ja: ランプの失敗
ko: 램프 실패
nl: Lamp faalde.
pl: Lampa nie powiodła się.
pt: Lâmpada fracassada
ru: à›à°à¼à¿à° à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Lampa zlyhala
sv: Lampa misslyckades
tr: Lamp başarısız oldu
uk: à¡à²à‘–à‘‚à¸à»à‘Œà½à¸àº à½àµ à²à´à°à»à¾à‘à‘
vi: Đèn thất bại
zh: 小册子失败

# printer-state-reasons.lamp-near-eol
source: Lamp Near End of Life
cs: Nahradit lampu brzy
de: Lampen bald austauschen
el: Αντικατάστατη λάμπα σύντομα
es: Reemplace lamp soon
fi: Korvaa lamppu pian
fr: Remplacer la lampe bientôt
ga: lampa athsholáthair go luath
hi: जल्द ही दीपक बदलें
hu: A lámpát hamarosan
id: Mengganti lampu segera
it: Sostituisci la lampada presto
ja: ランプをすぐに取り替えて下さい
ko: 램프를 곧 대체하십시오
nl: Vertaling:
pl: lampa
pt: Substituir lâmpada em breve
ru: à—à°à¼àµà½à¸à‘‚àµ à»à°à¼à¿à‘ƒ à² à±à»à¸à¶à°à¹à‘ˆàµàµ à²à‘€àµà¼à‘
sk: Nahradiť lampu čoskoro
sv: Ersätt lampa snart
tr: Yakında lambayı Değiştirin
uk: à—à°à¼à‘–à½à° à»à°à¼à¿à¸ à½àµà·à°à±à°à‘€à¾à¼
vi: Tắt đèn ngay
zh: 不久将改为

# printer-state-reasons.laser-at-eol
source: Laser At End of Life
cs: Nahradit laser
de: Ersatzlaser
el: Αντικαταστήστε λέιζερ
es: Reemplazar el láser
fi: Korvaa laser
fr: Remplacer laser
ga: Léasair athsholáthair
hi: लेजर बदलें
hu: Cserébe lézer
id: Mengganti laser
it: Sostituire il laser
ja: レーザーを取り替えて下さい
ko: 레이저를 대체하십시오
nl: Vervang las
pl: Replace laser
pt: Substituir laser
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à»à°à·àµà‘€
sk: Nahradiť laser
sv: Ersätt laser
tr: Lazeri Değiştirin
uk: à—à°à¼à‘–à½à° à»à°à·àµà‘€à°
vi: Thay thế laser
zh: 改为:

# printer-state-reasons.laser-failure
source: Laser Failure
cs: Laser selhal
de: Laser fehlgeschlagen
el: Το λέιζερ απέτυχε
es: Laser falló
fi: Laser epäonnistui
fr: Laser échoué
ga: theip ar Laser
hi: लेजर विफल
hu: Laser kudarcot vallott
id: Laser gagal
it: Laser fallito
ja: レーザー失敗
ko: 레이저 실패
nl: Laser faalde.
pl: Laser nie powiodł się
pt: Laser falhou
ru: à›à°à·àµà‘€à½à°à‘ à½àµà‘ƒà´à°à‘‡à°
sk: Laser zlyhal
sv: Laser misslyckades
tr: Lazer başarısız oldu
uk: à›à°à·àµà‘€à½à° à½àµà²à´à°à»à°
vi: Laser thất bại
zh: Laser失败

# printer-state-reasons.laser-near-eol
source: Laser Near End of Life
cs: Nahradit laser brzy
de: Laser bald ersetzen
el: Αντικατάστατο λέιζερ σύντομα
es: Reemplazar el láser pronto
fi: Korvaa laser pian
fr: Remplacer le laser bientôt
ga: Athsholáthar léasair go luath
hi: जल्द ही लेजर बदलें
hu: Helyettesítse a lézert hamarosan
id: Mengganti laser segera
it: Sostituire il laser presto
ja: レーザーをすぐに取り替えて下さい
ko: 레이저를 곧 대체하십시오
nl: Vertaling:
pl: Laser wkrótce potem
pt: Substituir laser em breve
ru: à—à°à¼àµà½à¸à‘‚àµ à»à°à·àµà‘€ à² à±à»à¸à¶à°à¹à‘ˆàµàµ à²à‘€àµà¼à‘
sk: Nahradiť laser čoskoro
sv: Ersätt laser snart
tr: Lazeri kısa sürede değiştirin
uk: à—à°à¼à‘–à½à¸à‘‚à¸ à»à°à·àµà‘€à½à¸à¹ à»à°à·àµà‘€ à½àµà·à°à±à°à‘€à¾à¼
vi: Thay đổi laser ngay.
zh: 很快将激光改为

# printer-state-reasons.make-envelope-added
source: Envelope Maker Added
cs: Envelope výrobce přidán
de: Envelope Maker hinzugefügt
el: Envelope κατασκευαστή πρόσθεσε
es: Envelope maker añadido
fi: Envelope Maker Lisätty
ga: Chuir Envelope maker leis
hi: लिफाफा निर्माता जोड़ा
hu: Envelope készítő hozzáadott
id: Pembuat amplop ditambahkan
it: Envelope maker aggiunto
ja: 封筒メーカー追加
ko: 봉투 메이커 추가
nl: Envelope maker toegevoegd
pl: Envelopemaker dodał dodatki.
pt: Envelope maker adicionado
ru: Envelope maker à´à¾à±à°à²à¸à»
sk: Envelope maker pridaný
sv: Envelope maker tillagd
tr: En Geliştirme yapımcısı ekledi
uk: à”à¾à´à°à½à¾ àºà¾à½à²àµà‘€à‘‚à¾
vi: Nhà sản xuất phong bì
zh: 开发商

# printer-state-reasons.make-envelope-almost-empty
source: Envelope Maker Almost Empty
cs: Envelope maker téměř prázdný
de: Envelope Maker fast leer
el: Envelope κατασκευαστή σχεδόν άδειο
es: Envelope maker casi vacío
fi: Valmistaja lähes tyhjä
fr: Enveloppeur presque vide
ga: Déantóir Clúdach beagnach folamh
hi: लिफाफा निर्माता लगभग खाली
hu: Envelope készítő szinte üres
id: Pembuat amplop hampir kosong
it: Envelope maker quasi vuoto
ja: 封筒メーカーはほとんど空
ko: 봉투 메이커 거의 빈
nl: Envelope maker bijna leeg
pl: Współtwórca niemal pusty.
pt: Criador de envelope quase vazio
ru: Envelope à‘à¾à·à´à°à‘‚àµà»à‘Œ à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Envelope maker takmer prázdny
sv: Kuvertmakare nästan tom
tr: Geliştirme yapımcısı neredeyse boş boş
uk: àšà¾à½à²àµà‘€à‘‚à½à¸à¹ àºà¾à½à‘à‘‚à‘€à‘ƒàºà‘‚à¾à‘€ à¿à‘€à°àºà‘‚à¸à‘‡à½à¾ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Nhà sản xuất phong bì gần như trống rỗng
zh: 几乎空洞的开发者

# printer-state-reasons.make-envelope-almost-full
source: Envelope Maker Almost Full
cs: Envelope maker téměř celý
de: Envelope Maker fast voll
el: Envelope κατασκευαστή σχεδόν πλήρως
es: Envelope maker casi completo
fi: Valmistaja lähes täynnä
fr: Enveloppeur presque plein
ga: Déantóir Clúdach beagnach iomlán
hi: लिफाफा निर्माता लगभग पूर्ण
hu: Envelope készítő szinte teljes
id: Pembuat amplop hampir penuh
it: Envelope maker quasi pieno
ja: 封筒メーカーほぼフル
ko: 봉투 메이커 거의 전체
nl: Envelope maker bijna vol.
pl: Envelope wytwarzał niemal pełne wyposażenie.
pt: Envelope fabricante quase cheio
ru: Envelope maker à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Envelope maker takmer plný
sv: Kuvertmakare nästan full
tr: En Geliştirme yapıcı neredeyse tam dolu
uk: àšà¾à½à²àµà‘€à‘‚-àºàµà‘€à‘–à²à½à¸àº à¿à‘€à°àºà‘‚à¸à‘‡à½à¾ à¿à¾à²à½à¸à¹
vi: Nhà sản xuất phong bì gần hết
zh: 几乎完全完工

# printer-state-reasons.make-envelope-at-limit
source: Envelope Maker At Limit
cs: Envelope výrobce v limitu
de: Envelope Maker an Limit
el: Envelope κατασκευαστή στο όριο
es: Fabricador de envelope al límite
fi: Rajoitettu valmistaja
fr: Enveloppeur à limite
ga: Déantóir a fhorbairt ag teorainn
hi: लिमिट पर लिफाफा निर्माता
hu: Borítékgyártó határon
id: Pembuat amplop pada batas
it: Envelope maker al limite
ja: 限界の封筒メーカー
ko: 제한에 봉투 제작자
nl: Envelope maker.
pl: Envelope maker at limit (ang.).
pt: Criador de envelope no limite
ru: Envelope maker à½à° à¿à‘€àµà´àµà»àµ
sk: Envelope maker v limite
sv: Kuvertmakare vid gränsen
tr: En Geliştirme yapıcı
uk: àšà¾à½à²àµà‘€à‘‚-àºàµà‘€à‘–à²à½à¸àº à½à° à»à‘–à¼à‘–à‘‚à‘–
vi: Nhà sản xuất phong bì giới hạn
zh: 限制竞争者

# printer-state-reasons.make-envelope-closed
source: Envelope Maker Closed
cs: Envelope výrobce uzavřen
de: Envelope Maker geschlossen
el: Envelope κατασκευαστής έκλεισε
fi: Evelope Maker Suljettu
ga: Dúnadh déantóir Clúdach
hi: लिफाफा निर्माता बंद
hu: Envelope készítő zárva
id: Pembuat amplop tertutup
it: Produttore di buste chiuso
ja: 封筒メーカー閉鎖
ko: 봉투 메이커 닫힘
nl: Envelope maker gesloten
pl: Envelopemaker został zamknięty.
pt: Envelope fabricante fechado
ru: àšà¾à½à²àµà‘€à‘‚ maker à·à°àºà‘€à‘‹à‘‚
sk: Envelope maker uzavreté
sv: Kuvertmakare stängd
tr: En Geliştirme yapıcı kapalı
uk: àšà¾à½à²àµà‘€à‘‚à¸ à·à°àºà‘€à¸à‘‚à‘–
vi: Nhà sản xuất phong bì đóng cửa
zh: 用户关闭

# printer-state-reasons.make-envelope-configuration-change
source: Envelope Maker Configuration Change
cs: Změna konfigurace Envelope Maker
de: Änderung der Konfiguration des Herstellers
el: Η βελτίωση της αλλαγής του κατασκευαστή
es: Cambio de configuración del fabricante de Envelope
fi: Envelope Maker Configuration Change Näytä tarkat tiedot
fr: Changement de configuration de maker enveloppe
ga: Clúdach athrú chumraíocht maker
hi: लिफाफा निर्माता विन्यास परिवर्तन
hu: Borítékkészítő konfigurációs változás
id: Perubahan konfigurasi pembuat amplop
it: Modifica della configurazione del creatore della busta
ja: 封筒メーカーの構成変更
ko: 봉투 메이커 구성 변경
nl: Envelope maker configuratie verandert
pl: Zmiana konfiguracyjna
pt: Mudança de configuração do fabricante de envelope
ru: Envelope maker à¸à·à¼àµà½àµà½à¸àµ àºà¾à½à‘„à¸à³à‘ƒà‘€à°à‘†à¸à¸
sk: Zmena konfigurácie Envelope
tr: Geliştirme yapıcı yapılandırma değişikliği
uk: à—à¼à‘–à½à° àºà¾à½à‘„à‘–à³à‘ƒà‘€à°à‘†à‘–à‘— àºà¾à½à²àµà‘€à‘‚à‘–à²
vi: Thay đổi cấu hình phong bì
zh: A. 制作商编的变化

# printer-state-reasons.make-envelope-cover-closed
source: Envelope Maker Cover Closed
cs: Envelope výrobce kryt uzavřen
de: Umschlag Hersteller Abdeckung geschlossen
el: Envelope κατασκευαστή κάλυψη κλειστή
fi: Envelope maker cover suljettu
fr: Couverture enveloppe fermée
ga: Clúdaigh chlúdach maker a fhorbairt dúnta
hi: लिफाफा निर्माता कवर बंद
hu: Envelope készítő zárt
id: Penutup pembuat amplop tertutup
it: Copertura del produttore della busta chiusa
ja: 封筒メーカーカバークローズ
ko: 봉투 제작자 덮개 닫히기
nl: Envelope maker
pl: Okładka Envelopemakera została zamknięta.
pt: Envelope fabricante tampa fechada
ru: Envelope maker àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Envelope maker kryt uzavretý
sv: Envelope maker cover stängd
tr: En Geliştirme yapıcı kapak kapalı
uk: àšà¾à½à²àµà‘€à‘‚à½à¸à¹ àºà¾à‘€à¿à‘ƒà‘ à·à°àºà‘€à¸à‘‚à¸à¹
vi: Nhà sản xuất phong bì đóng cửa
zh: 信使人被关闭

# printer-state-reasons.make-envelope-cover-open
source: Envelope Maker Cover Open
cs: Envelope výrobce kryt otevřený
de: Envelope Maker Abdeckung offen
el: Envelope κατασκευαστή κάλυψη ανοικτή
fi: Evelope Maker cover avattu
fr: Couverture enveloppe ouverte
ga: Clúdach bog chlúdach
hi: लिफाफा निर्माता खुला कवर
hu: Envelope készítő a nyílt
id: Penutup pembuat amplop terbuka
it: Copertura del produttore della busta aperta
ja: 封筒メーカーカバーオープン
ko: 봉투 제작자 덮개 열려있는
nl: Envelope maker open
pl: Envelopemaker na okładce
pt: Envelope fabricante cobrir aberto
ru: Envelope maker àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Envelope maker kryt otvorený
tr: En Geliştirme yapıcı kapak açık
uk: àšà¾à½à²àµà‘€à‘‚à‘ƒà²à°à‘‚à¸ maker Cover à²à‘–à´àºà‘€à¸à‘‚à¸à¹
vi: Nhà sản xuất phong bì mở
zh: 导 言

# printer-state-reasons.make-envelope-empty
source: Envelope Maker Empty
cs: Envelope výrobce prázdný
de: Envelope Maker leer
el: Envelope κατασκευαστή άδεια
fi: Evelope Maker tyhjänä
ga: Clúdach déantóir folamh
hi: लिफाफा निर्माता खाली
hu: Envelope készítő üres
id: Amplop pembuat kosong
it: Generatore di buste vuoto
ja: 封筒メーカーの空
ko: 봉투 제작자 빈
nl: Envelope maker
pl: Envelope maker pusty
pt: Envelope fabricante vazio
ru: Envelope à‘à¾à·à´à°à‘‚àµà»à‘Œ à¿à‘ƒà‘à‘‚
sk: Envelope maker prázdny
sv: Kuvertmakare tom
tr: En Geliştirme yapıcı boş
uk: Envelope maker à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Phong bì làm trống rỗng
zh: 发展空洞的人才

# printer-state-reasons.make-envelope-full
source: Envelope Maker Full
cs: Envelope výrobce kompletní
de: Envelope Maker voll
el: Envelope κατασκευαστή πλήρης
fi: Evelope Maker Täysi
ga: Clúdach déantóir iomlán
hi: लिफाफा निर्माता पूर्ण
hu: Envelope készítő teljes
id: Amplop pembuat penuh
it: Envelope maker pieno
ja: 封筒メーカーフル
ko: 전체장편
nl: Envelope maker vol
pl: Envelope maker full (ang.).
pt: Envelope fabricante completo
ru: àšà¾à½à²àµà‘€à‘‚ maker full
sk: Envelope maker plný
tr: En Geliştirme yapıcı dolu
uk: Envelope maker à¿à¾à²à½à¸à¹
vi: Thợ làm phong bì
zh: A. 充分利用发展能力

# printer-state-reasons.make-envelope-interlock-closed
source: Envelope Maker Interlock Closed
cs: Envelope výrobce interlock uzavřen
de: Envelop Maker Verriegelung geschlossen
el: Envelope κατασκευαστή interlock κλειστό
es: Interbloqueo de maquillaje envelope cerrado
fi: Evelope Maker Interlock Suljettu
ga: Déantóir Clúdach dúnta
hi: लिफाफा निर्माता इंटरलॉक बंद
hu: Envelope készítő bezárva
id: Amplop pembuat interlock tertutup
it: Interblocco chiuso del creatore della busta
ja: 封筒メーカーインターロック閉鎖
ko: 봉투 제작자 interlock 닫히는
nl: Envelope maker is gesloten
pt: Envelope fabricante interlock fechado
ru: Envelope maker à±à»à¾àºà¸à‘€à¾à²àºà¸ à·à°àºà‘€à‘‹à‘‚à‘‹
sk: Envelope maker interlock zatvorené
sv: Envelope maker interlock stängd
tr: En Geliştirme yapımcısı Interlock kapalı
uk: àšà¾à½à²àµà‘€à‘‚à¾-àºàµà‘€à‘–à²à½à¸àº à·à°àºà‘€à¸à‘‚à¸à¹
vi: Máy tạo phong bì khóa kín
zh: B. 进入停业者

# printer-state-reasons.make-envelope-interlock-open
source: Envelope Maker Interlock Open
cs: Envelope výrobce interlock otevřeno
de: Envelope Maker Verriegelung offen
el: Envelope κατασκευαστή interlock open
es: Envelope maker interlock abierto
fi: Kehittäjä Interlock Open
ga: Envelope maker interlock oscailte
hi: लिफाफा निर्माता इंटरलॉक खुला
hu: Envelope készítő interlock nyílt
id: Amplop pembuat interlock terbuka
it: Interblocco aperto del creatore della busta
ja: 封筒メーカーインターロックオープン
ko: 봉투 제작자 interlock 열려있는
nl: Envelope maker interlock
pl: Envelopemaker Interlock (ang.).
pt: Envelope fabricante interlock aberto
ru: Envelope maker interlock à¾à‘‚àºà‘€à‘‹à‘‚à‘Œ
sk: Envelope maker interlock otvorený
tr: En Geliştirme yapımcısı Interlock açık
uk: Envelope maker interlock à²à‘–à´àºà‘€à¸à‘‚à¸à¹
vi: Tạo phong bì mở khóa
zh: B. 开放的缔造者

# printer-state-reasons.make-envelope-jam
source: Envelope Maker Jam
cs: Envelope výrobce jammed
de: Umschlagmaschine geklemmt
el: Envelope κατασκευαστή μαρκάρι
es: Envelope maker jammed
fi: Envelopen valmistaja jammed
fr: Envelope maker jammed
ga: Déantóir a fhorbairt submed
hi: लिफाफा निर्माता जाम
hu: Envelope készítő jammed
id: Amplop pembuat jammed
it: Envelope maker bloccato
ja: 封筒メーカージャム
ko: 봉투 메이커 jammed
nl: Envelope maker blokkeerde
pl: Envelopemaker jammed (ang.).
pt: Envelope maker jammed
ru: àšà¾à½à²àµà‘€à‘‚ maker jammed
sk: Envelope maker zápcha
sv: Envelope maker jammed
tr: En Geliştirme üreticisi jammed
uk: àšà¾à½à²àµà‘€à‘‚ à´à¶àµà¼à¼àµà´
vi: Nhà sản xuất phong bì bị kẹt
zh: A. 开发手贾梅

# printer-state-reasons.make-envelope-life-almost-over
source: Envelope Maker Life Almost Over
cs: Nahradit výrobce obálky brzy
de: Umschlag-Hersteller bald ersetzen
el: Αντικαταστήστε τον κατασκευαστή
es: Reemplazar el fabricante de sobres pronto
fi: Korvaa pikavippi
fr: Remplacer l'enveloppe maker bientôt
ga: Déantóir clúdach athsholáthair go luath
hi: जल्द ही लिफाफा निर्माता बदलें
hu: Replace borítékgyártó hamarosan
id: Mengganti pembuat amplop segera
it: Sostituire il produttore di buste presto
ja: 封筒メーカーをすぐに交換する
ko: envelope 제작자를 곧 대체하십시오
nl: Vervang envelope maker binnenkort
pl: Wkrótce potem producent koperty.
pt: Substituir fabricante de envelope em breve
ru: à—à°à¼àµà½à¸à‘‚à‘Œ àºà¾à½à²àµà‘€à‘‚àµà‘€ à‘àºà¾à‘€à¾
sk: Nahradiť obálka maker čoskoro
sv: Ersätt kuverttillverkare snart
tr: Öpücüküm yakında
uk: à—à°à¼à‘–à½à° àºà¾à½à‘à‘‚à‘€à‘ƒàºà‘‚à¾à‘€à° àºà¾à½à²àµà‘€à‘‚à‘–à² à½à°à¹à±à»à¸à¶à‘‡à¸à¼ à‘‡à°à‘à¾à¼
vi: Thay đồ phong bì ngay
zh: 尽快将信使人改为:

# printer-state-reasons.make-envelope-life-over
source: Envelope Maker Life Over
cs: Nahradit výrobce obálky
de: Umschlaghersteller ersetzen
el: Αντικαταστήστε τον κατασκευαστή
es: Reemplazar el fabricante de sobres
fi: Korvaa kuponkivalmistaja
fr: Remplacer maker enveloppe
ga: Déantóir clúdach athsholáthair
hi: लिफाफा निर्माता बदलें
hu: Replace borítékgyártó
id: Mengganti pembuat amplop
it: Sostituire il produttore di buste
ja: 封筒メーカーを交換
ko: envelope 제작자를 대체하십시오
nl: Vervang envelop maker
pl: Replace envelope
pt: Substituir fabricante de envelope
ru: à—à°à¼àµà½à¸à‘‚à‘Œ àºà¾à½à²àµà‘€à‘‚àµà‘€
sk: Nahradiť obálku maker
sv: Ersätt kuverttillverkare
tr: Değiştirin Zar yapıcı
uk: à—à°à¼à‘–à½à° àºà¾à½à‘à‘‚à‘€à‘ƒàºà‘‚à¾à‘€à° àºà¾à½à²àµà‘€à‘‚à‘–à²
vi: Thay đổi phong bì
zh: 替换信使
