Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# power-state.83
source: Off Soft Vendor3
cs: Z měkkého prodejce3
de: Aus weichem Anbieter3
el: Off μαλακό προμηθευτή3
es: Off blando vendedor3
fi: Pehmeä myyjä3
fr: En vente libre3
ga: Off díoltóir bog
hi: ऑफ सॉफ्ट विक्रेता3
id: Off vendor lembut3
ja: ソフトベンダーオフ3
ko: 소프트 납품업자3
nl: Vertaling:
pl: Oferta 3
pt: Fora vendedor macio3
ru: Off à¼à‘à³àºà¸à¹ à¿à¾à‘à‘‚à°à²à‘‰à¸àº3
sk: Off soft predajcu3
sv: Av mjuk leverantör3
tr: Off soft satıcı3
uk: à’à‘–à´ à¼'à‘àºà¸à‘… à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àºà‘–à²3
vi: Nhà cung cấp mềm3
zh: 软供应商3

# power-state.84
source: Off Soft Vendor4
cs: Z měkkého prodejce4
de: Aus weichem Anbieter4
el: Off μαλακό προμηθευτή4
es: Off blando vendedor4
fi: Pehmeä myyjä4
fr: Désactiver le vendeur souple4
ga: Off díoltóir bog
hi: बंद सॉफ्ट विक्रेता4
id: Off vendor lembut4
it: Offro fornitore morbido4
ja: ソフトベンダーオフ4
ko: 소프트 벤더4
nl: Vertaling:
pl: Oficjalny pakiet 4
pt: Fora vendedor macio4
ru: Off à¼à‘à³àºà¸à¹ à¿à¾à‘à‘‚à°à²à‘‰à¸àº4
sk: Off soft predajcu4
sv: Av mjuk leverantör4
tr: Off soft satıcı4
uk: à’à‘–à´ à¼'à‘àºà¸à‘… à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àºà‘–à²4
vi: Nhà cung cấp mềm4
zh: 软供应商4

# power-state.85
source: Off Soft Vendor5
cs: Z měkkého prodejce5
de: Aus weichem Anbieter5
el: Off μαλακό προμηθευτή5
es: Off blando vendedor5
fi: Pehmeä myyjä 5
fr: Désactiver le vendeur souple5
ga: Off díoltóir bog
hi: बंद सॉफ्ट विक्रेता5
id: Off vendor lembut5
ja: ソフトベンダーオフ5
ko: 소프트 납품업자5
nl: Quality over Quantity (QoQ) Releases Vertaling:
pl: Oficjalny dostawca 5.
pt: Fora vendedor macio5
ru: Off à¼à‘à³àºà¸à¹ à¿à¾à‘à‘‚à°à²à‘‰à¸àº5
sk: Off soft predajcu5
sv: Av mjuk leverantör5
tr: Off soft satıcı5
uk: à’à‘–à´ à¼'à‘àºà¸à‘… à¿à¾à‘à‘‚à°à‘‡à°à»à‘Œà½à¸àºà‘–à²5
vi: Nhà cung cấp mềm5
zh: 软供应商5

# power-state.90
source: Reset Hard
cs: Resetovat tvrdě
de: Zurück zur Übersicht
el: Επαναλαμβάνω σκληρά
es: Reiniciar duro
fi: Paluu kovaa
fr: Réinitialiser dur
ga: Athshocraigh crua
hi: कठिन रीसेट करें
hu: Reset kemény
id: Reset keras
it: Ripristinare duro
ja: ハードリセット
ko: 하드 디스크
nl: Herstel hard
pl: Reset
pt: Repor duro
ru: à¡à±à‘€à¾à‘à¸à‘‚à‘Œ à‘‚à‘€à‘ƒà´à½à¾
sk: Obnoviť ťažké
sv: Återställ hårt
tr: Sıkıntı
uk: à—à°à¼à‘–à½à¸à‘‚à¸ à¶à¾à‘€à‘à‘‚àºà¸à¹
vi: Đặt lại
zh: 困难

source: Pre-dial String
fr: Boucle pré-dial
ga: Réamh-Dial Curtain
hi: पूर्व डायल स्ट्रिंग
id: WordPress.org
ja: 前ダイヤル文字列
ko: 사전 다이얼 문자열
ru: Pre-Dial à¡à‘‚à‘€à¸à½à³
uk: àŸà¾à¿àµà‘€àµà´à½à‘–à¹ à·à°à¿à¸à‘
vi: Dây dẫn trước
zh: A. 预制

# presentation-direction-number-up
source: Number-Up Layout
cs: Rozložení čísel
de: Nummer-Up Layout
es: Número-Up Layout
fi: Numero Up Layout
fr: Layout
ga: Líon-Up Leagan Amach
hi: नंबर-अप लेआउट
hu: Szám-up elrendezés
id: Login
it: Layout Number-Up
ja: ナンバーアップレイアウト
ko: 번호 배치
nl: Nummer-Up Layou
pl: Numer Up Layout
pt: Layout de número
ru: àà¾à¼àµà‘€-Up Layout
sk: Číslo-up Layout
uk: à¡à‘‚à°à‘‚à‘ƒà‘ à½à° à‘àµà‘€à²àµà‘€à¸
vi: Giao diện số
zh: 编号:Up Layout

# print-base.brim
source: Brim
cs: Čeština
de: Briketts
ga: Imeartha
hi: ब्रिम
id: Login
ja: ブリム
ko: 사이트맵
ru: à‘à‘€à¸à¼
sk: Všeobecný
uk: à‘à‘€à¾à¼
zh: B. 犯罪

# print-base.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# print-base.raft
source: Raft
cs: Čeština
ga: Ard-luas
hi: राफ्ट
id: Login
ja: ラフト
ko: 스낵 바
ru: à à°à‘„à‘‚
sk: Všeobecný
uk: à à°à‘„à‘‚à¸à½à³
zh: 强奸

# print-base.skirt
source: Skirt
cs: Čeština
de: Haut
es: Falda
fr: Jupe
ga: Scátála
hi: स्कर्ट
hu: Szokás
id: Login
it: Gomma
ja: スカート
ko: 뚱 베어
pt: Saia.
ru: à®à±àºà°
sk: Slovenčina
uk: à¡à¿à‘–à´à½à¸à‘†à‘–
vi: Váy
zh: Srtki

# print-base.standard
source: Standard
cs: Standardní
el: Πρότυπο Πρότυπο Πρότυπο Πρότυπο Πρότυπο Πρότυπο
es: Estándar
ga: Caighdeán Caighdeánach
hi: मानक
hu: Szabvány
id: Login
ja: スタンダード
ko: 제품 정보
pl: Standardowy
pt: Padrão
ru: à¡à‘‚à°à½à´à°à‘€à‘‚
sk: Štandard
tr: Standart Standart Standart Standart
uk: àŸà¾à»à‘ƒà»à‘àºà‘
vi: Tiêu chuẩn.
zh: 标准

# print-color-mode.auto
source: Automatic
cs: Automatické
de: Automatisch
el: αυτόματη αυτόματη αυτόματη αυτόματη αυτόματη
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hi: स्वचालित
hu: Automata
id: Sitemap
it: Automatico
ja: オートマチック
ko: 제품정보
nl: Automatisch
pl: Automatyczny
pt: Automática automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà°à‘
sk: Automatické
sv: Automatisk
tr: Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à°
vi: Tự động
zh: 自动化

# print-color-mode.auto-monochrome
source: Auto Monochrome
cs: Auto monochromatický
de: Auto monochrom
es: Auto monocromo
fi: Auton monochrome
ga: monacrómach uathoibríoch
hi: ऑटो मोनोक्रोम
id: Auto monokrom
it: Auto monocromatica
ja: 自動モノクロ
ko: 자동 monochrome
pl: monochrome
pt: Auto monocromática
ru: àà²à‘‚à¾ à¼à¾à½à¾à‘…à‘€à¾à¼
sk: Auto monochromatický
sv: Auto monokrom
tr: Auto monokrom
uk: àà²à‘‚à¾ à¼à¾à½à¾à‘…à‘€à¾à¼à½à¸à¹
vi: Độc lập
zh: 1. 单一企业

# print-color-mode.bi-level
source: Text
cs: Čeština
el: κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο
es: Texto
fi: Teksti
fr: Texte
ga: Téacs téacs
hi: पाठ
hu: Szöveg
id: Login
it: Testo
ja: テキスト
ko: 이름 *
pl: Tekst
pt: Texto
ru: à¢àµàºà‘à‘‚
sk: Aktuality
sv: Texttext
tr: Text Text Text Text
uk: à“à¾à»à¾à²à½à°
vi: Tin nhắn
zh: 案文

# print-color-mode.color
source: Color
cs: Čeština
de: Farbe
el: Χρώμα χρώμα χρώμα χρώμα
fi: Värit
fr: Couleur
ga: Dath Dath
hi: रंग
hu: Szín
id: Login
it: Colore
ja: カラー
ko: 색상 :
pt: Cor
ru: à¦à²àµà‘‚
sk: Farba
sv: Färgfärg
tr: Renkli Renk
uk: àšà¾à»à‘–à‘€
vi: Màu
zh: 科 法 律

# print-color-mode.highlight
source: Highlight
cs: Zvýraznit
de: Höhepunkt
fi: Korkeus
ga: soilse loingseoireachta E
hi: हाइलाइट
hu: Kiemelt
id: Login
it: In evidenza
ja: ハイライト
ko: 높은 빛
pt: Destaque
ru: à¡à‘ƒà¿àµà‘€
uk: àŸà‘–à´à‘à²à‘–à‘‡à‘ƒà²à°à½à½à‘
vi: Ánh sáng
zh: 导 言

# print-color-mode.monochrome
source: Monochrome
cs: Čeština
de: Monochrom
el: Monochrome Monochrome
es: Monocromo
ga: cineál gas: in airde
hi: मोनोक्रोम
id: Login
it: Monocromatico
ja: モノクロ
ko: 모노크롬
pt: Monocromática
ru: àœà¾à½à¾à‘…à‘€à¾à¼
sk: Monochromatický
sv: Monokrom
tr: Monokro
uk: àœà¾à½à¾à‘…à‘€à¾à¼
vi: Độc tính.
zh: Monochrom

# print-color-mode.process-bi-level
source: Process Text
cs: Text procesu
de: Text
el: Διαδικασία κειμένου
es: Texto del proceso
fi: Prosessiteksti
fr: Texte du processus
ga: Próiseas téacs
hi: प्रक्रिया पाठ
hu: Process szöveg
id: Proses Teks
it: Testo di processo
ja: プロセステキスト
ko: 프로세스 텍스트
nl: Proces Text
pl: Proces
pt: Texto do processo
ru: àŸà‘€à¾à‘†àµà‘à‘ à¢àµàºà‘à‘‚
sk: Proces Text
uk: àŸà‘€à¾à‘†àµà‘ à¢àµàºà‘à‘‚
vi: Tin tức
zh: 案文

# print-color-mode.process-monochrome
source: Process Monochrome
cs: Proces monochromatický
de: Verfahren monochrom
el: Διαδικασία monochrome
es: Proceso monocromo
fi: Monochrome
fr: Processus monochrome
ga: Próiseas monacrómach
hi: प्रक्रिया मोनोक्रोम
hu: Folyamat monochrome
id: Proses monokrom
it: Processo monocromatico
ja: プロセスモノクロ
ko: 공정 모노크롬
nl: Proces monochrome
pl: Proces monochrome
pt: Processo monocromático
ru: àŸà‘€à¾à‘†àµà‘à‘ à¼à¾à½à¾à‘…à‘€à¾à¼
sk: Proces monochromatický
sv: Process monokrom
tr: Süreç monokrom
uk: àŸà‘€à¾à‘†àµà‘ à¼à¾à½à¾à‘…à‘€à¾à¼à½à¸à¹
vi: Quá trình độc lập
zh: 单一进程

# print-content-optimize
source: Print Optimization
cs: Optimalizace tisku
de: Druckoptimierung
el: Εκτύπωση Optimisation
es: Optimización de impresión
fi: Painettu optimointi
fr: Optimisation de l ' impression
ga: Optimization Priontáil
hi: मुद्रण अनुकूलन
hu: Nyomt Optimalizálás
id: Optimisasi Cetak
it: Ottimizzazione della stampa
ja: プリント最適化
ko: 인쇄 최적화
nl: Print Optim
pl: Optimizacja druku
pt: Otimização de impressão
ru: àà¿à‘‚à¸à¼à¸à·à°à‘†à¸à‘ à¿àµà‘‡à°à‘‚à¸
sk: Optimalizácia tlače
sv: Print optimering
tr: Yazdır Optimizasyon
uk: àà¿à‘‚à¸à¼à‘–à·à°à‘†à‘–à‘ à´à‘€à‘ƒàºà‘ƒ
vi: Tối ưu hóa bản in
zh: 刺激

# print-content-optimize.auto
source: Automatic
cs: Automatické
de: Automatisch
el: αυτόματη αυτόματη αυτόματη αυτόματη αυτόματη
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hi: स्वचालित
hu: Automata
id: Sitemap
it: Automatico
ja: オートマチック
ko: 제품정보
nl: Automatisch
pl: Automatyczny
pt: Automática automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà°à‘
sk: Automatické
sv: Automatisk
tr: Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à°
vi: Tự động
zh: 自动化

# print-content-optimize.graphic
source: Graphics
cs: Čeština
de: Grafiken
el: Γραφικά
es: Gráficos
fi: Grafiikka
fr: Graphiques
ga: irl - Library Service
hi: ग्राफिक्स
hu: Grafika
id: Login
it: Grafica
ja: グラフィック
ko: 관련 기사
pt: Gráficos
ru: à“à‘€à°à‘„à¸àºà°
sk: Grafika
sv: Grafik
tr: Grafik Grafik Grafik
uk: à’à‘–à´àµà¾
vi: Đồ họa
zh: 体 术

# print-content-optimize.photo
source: Photo
cs: Fotogalerie
de: Foto
el: Φωτογραφία
es: Foto
fi: Valokuva valokuvakuva
ga: Grianghraf
hi: फोटो
hu: fénykép
id: Login
it: Foto
ja: プロフィール
ko: - 사진
nl: Foto
pl: Zdjęcie
pt: Foto
ru: à¤à¾à‘‚à¾
sk: Foto
sv: Foto
tr: Fotoğraflar
uk: à¤à¾à‘‚à¾
vi: Ảnh
zh: 博士

# print-content-optimize.text
source: Text
cs: Čeština
el: κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο κείμενο
es: Texto
fi: Teksti
fr: Texte
ga: Téacs téacs
hi: पाठ
hu: Szöveg
id: Login
it: Testo
ja: テキスト
ko: 이름 *
pl: Tekst
pt: Texto
ru: à¢àµàºà‘à‘‚
sk: Aktuality
sv: Texttext
tr: Text Text Text Text
uk: à“à¾à»à¾à²à½à°
vi: Tin nhắn
zh: 案文

# print-content-optimize.text-and-graphic
source: Text and Graphics
cs: Text a grafika
de: Text und Grafik
el: κείμενο και γραφικά
es: Texto y gráficos
fi: Teksti ja grafiikka
fr: Texte et graphiques
ga: Téacs agus grafaicí
hi: पाठ और ग्राफिक्स
hu: Szöveg és grafika
id: Teks dan grafis
it: Testo e grafica
ja: テキストとグラフィック
ko: 텍스트 및 그래픽
nl: Sms en grafiek
pl: Tekst i grafika
pt: Texto e gráficos
ru: à¢àµàºà‘à‘‚ à¸ à³à‘€à°à‘„à¸àºà°
sk: Text a grafika
sv: Text och grafik
tr: Metin ve grafikler
uk: à¢àµàºà‘à‘‚ à‘– à³à‘€à°à‘„à‘–àºà°
vi: Tin nhắn và đồ họa
zh: 案文和图表

# print-quality.3
source: Draft
cs: Čeština
de: Entwurf
el: Σχέδιο
es: Proyecto
ga: Dréacht-Scríbhneoir
hi: ड्राफ्ट
id: Login
it: Progetto
ja: ドラフト
ko: 다운로드
nl: Draf
pt: Projecto
ru: àŸà‘€à¾àµàºà‘‚
sk: Aktuality
tr: Tas taslağı
uk: àŸà‘€à¾àµàºà‘‚à¸
vi: Sẵn sàng.
zh: 决定草案

# print-quality.4
source: Normal
cs: Čeština
el: Κανονικά
fi: Normaalisti
ga: De ghnáth,
hi: सामान्य
hu: Normális
id: Sitemap
it: Normale
ja: ノーマル
nl: Normaal
pl: normalny
ru: àà¾à‘€à¼à°à»à‘Œà½à‘‹à¹
sk: Normálne
tr: Normal Normal Normal Normal Normal Normal Normal Normal Normal
uk: àà¾à‘€à¼à°à‘‚à¸à²à½à¾
vi: Bình thường.
zh: 规范

# print-quality.5
source: High
cs: Vysoký
de: hoch
el: Υψηλή υψηλή υψηλή
es: Alto
fi: korkea
ga: Ard-luas
hi: उच्च
hu: Magas
id: Sitemap
it: Alto
ja: 高い
ko: 주요 특징
nl: High High
pl: Wysoki
pt: Alto.
ru: à’à‘‹à‘à¾àºà°à‘
sk: Vysoký
sv: Hög
tr: Yüksek Yüksek Yüksek Yüksek Yüksek
uk: à’à¸à‘à¾àºà° à‘àºà‘–à‘à‘‚à‘Œ
vi: Cao
zh: 高级专员

# print-rendering-intent.absolute
source: Absolute
cs: Čeština
de: Absolut
el: Absolut
es: Absoluto
fi: Absoluuttinen
fr: Absolu
ga: Absalóideach
hi: पूर्ण
hu: Abszolút
id: Login
it: Assoluto
ja: アブソリュート
ko: 지원하다
pt: Absoluta
ru: àà±à‘à¾à»à‘à‘‚à½à¾
sk: Absolútne
sv: Absolut
tr: Mutlaka
uk: àà±à‘à¾à»à‘à‘‚
zh: 决 定

# print-rendering-intent.auto
source: Automatic
cs: Automatické
de: Automatisch
el: αυτόματη αυτόματη αυτόματη αυτόματη αυτόματη
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hi: स्वचालित
hu: Automata
id: Sitemap
it: Automatico
ja: オートマチック
ko: 제품정보
nl: Automatisch
pl: Automatyczny
pt: Automática automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà°à‘
sk: Automatické
sv: Automatisk
tr: Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à°
vi: Tự động
zh: 自动化

# print-rendering-intent.perceptual
source: Perceptual
cs: Čeština
de: Wahrnehmung
el: Η αντίληψη
fi: Perceptuaalinen
fr: Perceptuel
ga: Peirspictíocht
hi: अवधारणा
hu: Perceptuális
id: Login
it: Percettivo
ja: パーセプチュアル
ko: 자주 묻는 질문
nl: Percept
pl: Perceptualny
ru: à‘àµà‘à‘à‘€à¾à‘‡à½à¾
sk: Všeobecný
sv: Perceptuell
uk: àŸà‘€à¸à¹à½à‘à‘‚à‘‚à‘
vi: Sự chấp nhận
zh: 接受

# print-rendering-intent.relative
source: Relative
cs: Čeština
de: relativ
el: Σχετικά συγγενής συγγενής
es: Relativo
fi: Suhteellista
ga: Gaol
hi: सापेक्ष
hu: Relatív
id: Sitemap
it: Relativamente
ja: フィードバック
ko: 이름 *
nl: Relatie
pl: Stosunkowy
pt: Relativo
ru: àà‘‚à½à¾à‘à¸à‘‚àµà»à‘Œà½à°à‘
sk: Slovenčina
sv: Relativ
uk: à’à‘–à´à½à¾à‘à½à¸à¹
vi: Tương lai
zh: 相对

# print-rendering-intent.relative-bpc
source: Relative w/Black Point Compensation
cs: Relativní w/černá kompenzace bodů
de: relativer W/Schwarzpunktausgleich
el: σχετική αποζημίωση w/black point
es: Remuneración relativa w/punto negro
fi: Suhteellinen v/black point
fr: Indemnité relative en w/black point
ga: cúiteamh w / dubh pointe
hi: सापेक्ष डब्ल्यू / काले बिंदु मुआवजा
hu: Relatív w/feket pont kompenzáció
id: Kompensasi titik w / hitam
it: Compensazione relativa del punto nero
ja: 相対的なw/blackポイント補償
ko: 관계되는 w/black 점 보상
nl: Relatieve w/zwarte punt compensatie
pl: Rekompensaty w/czarnym punkcie odszkodowania
pt: Compensação relativa do ponto w / preto
ru: àà‘‚à½à¾à‘à¸à‘‚àµà»à‘Œà½à°à‘ àºà¾à¼à¿àµà½à‘à°à‘†à¸à‘ w/black point
sk: Relatívna náhrada w/black bod
sv: Relativ w / svart punkt ersättning
tr: Relative w / kara nokta tazminat
uk: à’à‘–à´à½à¾à‘à½à° àºà¾à¼à¿àµà½à‘à°à‘†à‘–à‘ à² à‘‡à¾à‘€à½à¾à¼à‘ƒ à¼à‘–à‘à‘†à‘–
vi: Tương đối điểm đen.
zh: A. 相对妻子/包装点补偿

# print-rendering-intent.saturation
source: Saturation
cs: Čeština
de: Sättigung
el: Μείωση
es: Saturación
fi: Satuaatio
ga: Sábháil
hi: संतृप्ति
hu: Szaturáció
id: Login
it: Saturazione
ja: 飽和
ko: 관련 기사
nl: Saturatie
pl: Saturacja
pt: Saturação
ru: à¡à°à‘‚à‘ƒà‘€à°à‘†à¸à‘
sk: Aktuality
sv: Mättnad
uk: à”à¾à·à‘ƒà²à°à½à½à‘
zh: 饱 质

# print-scaling.auto
source: Automatic
cs: Automatické
de: Automatisch
el: αυτόματη αυτόματη αυτόματη αυτόματη αυτόματη
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hi: स्वचालित
hu: Automata
id: Sitemap
it: Automatico
ja: オートマチック
ko: 제품정보
nl: Automatisch
pl: Automatyczny
pt: Automática automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà°à‘
sk: Automatické
sv: Automatisk
tr: Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à°
vi: Tự động
zh: 自动化

# print-scaling.auto-fit
source: Auto-fit
fi: Automaattinen
ga: Auto-oiriúnach
hi: ऑटो-फिट
id: Sitemap
ja: 自動フィット
ko: 자동차 부품
ru: àà²à‘‚à¾-à‘„à¸à‘‚
uk: àà²à‘‚à¾à‘‚àµà‘…à½à‘–àºà°
zh: 自动化

# print-scaling.fill
source: Fill
cs: Čeština
de: Füllung
el: Συμπληρώστε
es: Relleno
fi: Täytä täyte
fr: Rempli
ga: Líon isteach
hi: भरना
hu: Fiók
id: Login
it: Riempi
ja: お問い合わせ
ko: 제품정보
nl: Vullen
pl: Filler
pt: Preenchimento
ru: à—à°à¿à¾à»à½à¸à‘‚à‘Œ
sk: Vyplňte
sv: Fyll
tr: doldurun
uk: à—à°à‘€àµà‘”à‘à‘‚à‘€à‘ƒà²à°à‘‚à¸à‘à‘
vi: Đổ đầy
zh: 供资

# print-scaling.fit
source: Fit
cs: Čeština
de: Sitz
el: Fit Fit Fit Fit
fi: Sopii
ga: Fit Fit Fit
hi: फिट
id: Login
ja: フィット
ko: 제품 정보
pl: Fitness
ru: à¤à¸à‘‚
tr: Fit Fit Fit Fit Fit
uk: à¤à‘–àºà‘à°à‘†à‘–à‘
vi: Được rồi.
zh: 导 言

# print-scaling.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# print-supports.material
source: With Specified Material
cs: S zadaným materiálem
de: mit spezifiziertem Material
el: Με συγκεκριμένο υλικό
es: Con material especificado
fi: määriteltyä materiaalia
ga: Le hábhar sonraithe
hi: निर्दिष्ट सामग्री के साथ
hu: Adott anyaggal
id: Dengan bahan yang ditentukan
it: Con materiale specificato
ja: 指定材料を使って
ko: 지정된 물자로
nl: Met gespecificeerd materiaal
pl: z określonym materiałem
pt: Com material especificado
ru: à¡ à‘ƒàºà°à·à°à½à½à‘‹à¼ à¼à°à‘‚àµà‘€à¸à°à»à¾à¼
sk: S špecifikovaným materiálom
sv: med specificerat material
tr: Belirtilen malzeme ile
uk: à— à²àºà°à·à°à½à¸à¼ à¼à°à‘‚àµà‘€à‘–à°à»à¾à¼
vi: Với vật liệu đã xác định
zh: 特定材料

# print-supports.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# print-supports.standard
source: Standard
cs: Standardní
el: Πρότυπο Πρότυπο Πρότυπο Πρότυπο Πρότυπο Πρότυπο
es: Estándar
ga: Caighdeán Caighdeánach
hi: मानक
hu: Szabvány
id: Login
ja: スタンダード
ko: 제품 정보
pl: Standardowy
pt: Padrão
ru: à¡à‘‚à°à½à´à°à‘€à‘‚
sk: Štandard
tr: Standart Standart Standart Standart
uk: àŸà¾à»à‘ƒà»à‘àºà‘
vi: Tiêu chuẩn.
zh: 标准

# printer-resolution
source: Print Resolution
cs: Rozlišení tisku
de: Druckversion
el: Ψήφισμα
es: Resolución de impresión
fi: Tulostuspäätös
fr: Résolution d ' impression
ga: Roghnaigh gach rud
hi: प्रिंट संकल्प
hu: Nyomtatási megoldás
id: Resolusi Cetak
it: Risoluzione di stampa
ja: 印刷物の決断
ko: 인쇄 해결책
nl: Print Resolutie
pl: Rezolucja graficzna
pt: Resolução de Impressão
ru: à à°à·à‘€àµà‘ˆàµà½à¸àµ à´à»à‘ à¿àµà‘‡à°à‘‚à¸
sk: Rozlíšenie tlače
tr: Yazdır
uk: à à¾à·à‘ˆà¸à‘€àµà½à½à‘ à´à‘€à‘ƒàºà‘ƒ
vi: Độ phân giải in
zh: 印刷决议

# printer-service-type.copy
source: Copy
cs: Čeština
de: Kopie
el: αντιγραφή αντιγραφή αντιγραφή αντιγραφή αντιγραφή αντιγραφή αντιγραφή αντιγραφή αντιγραφή αντιγραφή αντιγραφή αντιγραφή
es: Copiado
fi: Kopioita
fr: Copie
ga: Cóipeáil nasc leis an tweet
hi: कॉपी
hu: Másolás
id: Login
it: Copia
ja: コピー
ko: 관련 기사
nl: Begrepen.
pt: Entendido.
ru: àšà¾à¿à¸à‘€à¾à²à°à½à¸àµ
sk: Kopírovať
sv: Kopiera
tr: Kopya kopya
uk: àŸà°à‘€à‘‚à½àµà‘€à‘à‘‚à²à¾
vi: Rõ.
zh: 附 件

# printer-service-type.faxin
source: Faxin
cs: Čeština
de: Fax
el: Ghostin
fi: Faksi
ga: Uisce agus Séarachas
hi: फाक्सिन
id: Login
it: Fax
ja: ファックス
ko: 팩스번호
pt: Fax
ru: à¤à°àºà‘
sk: Faxovanie
tr: Faksin
uk: à¤à°àºà‘à¸à½
vi: Fax.
zh: 传真

# printer-service-type.faxout
source: Faxout
cs: Čeština
de: Fax:
el: Ghostout
fi: Fax
ga: Facsaithe
hi: फ़ैक्सआउट
id: Login
it: Fax
ja: ファックス
ko: 전화 번호
nl: Vertaling:
ru: à¤à°àºà‘
sk: Faxovanie
tr: Faksout
uk: àŸà‘€à¾àºà‘à¸à¼à‘ƒà‘
vi: Fax.
zh: 传真

# printer-service-type.print
source: Print
cs: Čeština
de: Drucken
el: εκτύπωση εκτύπωσης
es: Imprimir
fi: Printti
fr: Imprimer
ga: Priontáil an leathanach
hi: छाप
hu: Nyomtatás
id: Login
it: Stampa
ja: プリント
ko: 제품정보
nl: Punt
pt: Impressão
ru: à à°à‘à¿àµà‘‡à°à‘‚à°à‘‚à‘Œ
sk: Vytlačiť
tr: Baskı
uk: à”à‘€à‘ƒàº
vi: In
zh: 印刷

# printer-service-type.print3d
source: Print3d
cs: Tisk3d
el: Εκτύπωση3d
fi: Painettu 3D
ga: Priontáil 3d
id: Login
it: Stampa3
ja: プリント3d
ko: 인쇄3d
nl: Print 3
pt: Imprimir
ru: àŸàµà‘‡à°à‘‚à‘Œ3d
sk: Tlač3d
uk: à”à‘€à‘ƒàº3d
vi: In3d
zh: 印刷品3

# printer-service-type.scan
source: Scan
cs: Čeština
de: Scannen
el: Scan Scan
ga: Seirbhís do Chustaiméirí
hi: स्कैन
id: Login
it: Scansione
ja: スキャン
ko: 제품정보
pl: Skandal.
pt: Digitalização
ru: à¡àºà°à½à¸à‘€à¾à²à°à½à¸àµ
sk: Aktuality
uk: à¡àºà°à½à‘ƒà²à°à½à½à‘
vi: Quét

# printer-service-type.transform
source: Transform
cs: Čeština
de: Transformieren
el: Μετασχηματισμός Μετασχηματισμός
es: Transformación
fr: Transformation
ga: Déan teagmháil linn
hi: रूपांतरण
hu: Transzformáció
id: Login
it: Trasformazione
ja: トランスフォーメーション
ko: 관련 기사
nl: Vertaling:
pl: transformacja
pt: Transformação
ru: à¢à‘€à°à½à‘à‘„à¾à‘€à¼à°à‘†à¸à‘
sk: Transformácia
sv: Transformera
tr: Dönüşüm Dönüşüm Dönüşümü
uk: à¢à‘€à°à½à‘à‘„à¾à‘€à¼à°à‘†à‘–à‘
zh: 笔译

# printer-state-reasons.alert-removal-of-binary-change-entry
source: Old Alerts Have Been Removed
cs: Old Alerts Mít Been Odebrat
de: Alte Alarme wurden entfernt
el: Οι παλιές ειδοποιήσεις έχουν αφαιρεθεί
es: Alertas antiguas han sido eliminadas
fi: Vanhat hälytykset on poistettu
fr: Nouvelles alertes ont été retirées
ga: Sean Foláirimh An bhfuil Been Bain
hi: पुरानी चेतावनी Been Removed है
hu: Régi riasztások eltávolodtak
id: Peringatan Lama Telah Dihapus
it: Vecchi avvisi sono stati rimossi
ja: 古いアラートは削除されました
ko: 늙은 alerts 있다 been 제거
nl: Oude Alerts Have Been Verwijdering
pl: Stare Alerts Have Been Removed (ang.).
pt: Alertas antigos foram removidos
ru: à¡à‘‚à°à‘€à‘‹àµ à¾à¿à¾à²àµà‘‰àµà½à¸à‘ à±à‘‹à»à¸ à‘ƒà´à°à»àµà½à‘‹
sk: Old Alerts Mať Been Odstráňte
sv: Gamla varningar har tagits bort
tr: Eski Uyarılar Yok Edildi
uk: à¡à‘‚à°à‘€à‘– Alerts àœà°à‘‚à¸ Been Removed
vi: Báo động cũ đã bị xóa
zh: 旧的Alerts Beenmov

# printer-state-reasons.bander-added
source: Bander Added
cs: Doplněný pásek
de: Bander hinzugefügt
el: Ο Bander πρόσθεσε
es: Bander añadido
fi: Band lisäsi
fr: Bander ajouté
ga: Chuir Bander leis,
hi: बंदर जोड़ा
hu: Bander hozzátette
id: Login
it: Bander aggiunto
ja: Bander追加
ko: Bander 추가
nl: Bander voegde toe
pl: Bander dodaje
pt: Bander adicionado
ru: Bander à´à¾à±à°à²à»àµà½
sk: Bander pridané
sv: Bander tillagd
tr: Bander ekledi
uk: à”à¾à´à°à½à¾
vi: Bander thêm vào
zh: Bander

# printer-state-reasons.bander-almost-empty
source: Bander Almost Empty
cs: Bander téměř prázdný
de: Bander fast leer
el: Bander σχεδόν άδειο
es: Bander casi vacío
fi: Baby lähes tyhjä
fr: Bander presque vide
ga: Bander beagnach folamh
hi: बैंडर लगभग खाली
hu: Bander majdnem üres
id: Bander hampir kosong
it: Bander quasi vuoto
ja: ほぼ空のバンダー
ko: Bander 거의 빈
nl: Bander is bijna leeg.
pl: Bander niemal pusty
pt: Bander quase vazio
ru: à‘à°à½à´àµà‘€ à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Bander takmer prázdny
sv: Bander nästan tom
tr: Bander neredeyse boş boş
uk: à‘à°à½à´àµà‘€ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Bander gần như trống rỗng
zh: Bander几乎空

# printer-state-reasons.bander-almost-full
source: Bander Almost Full
cs: Bander téměř plný
de: Bander fast voll
el: Bander σχεδόν πλήρως
es: Bander casi lleno
fi: Melkein täynnä
fr: Bander presque plein
ga: Bander beagnach iomlán
hi: बैंडर लगभग पूर्ण
hu: Bander majdnem teljes
id: Bander hampir penuh
it: Bander quasi pieno
ja: ほぼ完全なバンダー
ko: Bander 거의 전체
nl: Bander bijna vol.
pl: Bander prawie cały
pt: Bander quase cheio
ru: à‘à°à½à´àµà‘€ à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Bander takmer plný
sv: Bander nästan full
tr: Bander neredeyse tam dolu
uk: à‘à°à½à´àµà‘€ à¼à°à¹à¶àµ à¿à¾à²à½à¸à¹
vi: Sắp hết băng rồi.
zh: 几乎完全完全

# printer-state-reasons.bander-at-limit
source: Bander At Limit
cs: Bander v limitu
de: Bander bei Limit
el: Bander στο όριο
fi: Bander rajalla
fr: Bandeur à limite
ga: Bander ag teorainn
hi: सीमा पर बैंडर
hu: Bander határon
id: Bander di batas
it: Bander al limite
ja: 限界のバンダー
ko: 제한에 Bander
nl: Bander
pl: bandyta
pt: Bander ao limite
ru: à‘à°à½à´àµà‘€ à½à° à»à¸à¼à¸à‘‚àµ
sk: Bander v limite
sv: Bander vid gräns
tr: Bander sınırda
uk: à‘àµà½à´àµà‘€ à½à° à»à‘–à¼à‘–à‘‚
vi: Bander ở giới hạn
zh: Bander 限额

# printer-state-reasons.bander-closed
source: Bander Closed
cs: Bander zavřeno
de: Bander geschlossen
el: Bander έκλεισε
es: Bander cerrado
fi: Bander suljettu
fr: Bander fermé
ga: Bander dúnta
hi: बंद
hu: Bander zárva
id: Bander tertutup
it: Bander chiuso
ja: バンダークローズ
ko: 연락처
nl: Bander gesloten
pl: Bander zamknięto.
pt: Bander fechado
ru: à‘à°à½à´àµà‘€ à·à°àºà‘€à‘‹à‘‚
sk: Bander zatvorené
sv: Bander stängd
tr: Bander kapalı
uk: à—à°à¼àºà½à‘ƒà‘‚à¸à¹ à±à»à¾àº
vi: Đóng băng
zh: Bander封闭
