Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.inserter-almost-full
source: Inserter Almost Full
cs: Vložte téměř celý
de: Einstecker fast voll
el: Εισαγωγός σχεδόν πλήρως
es: Insertador casi completo
fi: Sisäänpääsy lähes täynnä
fr: Inserter presque plein
ga: Ionsáigh beagnach iomlán
hi: लगभग पूर्ण
hu: Inserter szinte teljes
id: Penyisipan hampir penuh
it: Inserto quasi completo
ja: ほぼ完全なInserter
ko: 인서터 거의 전체
nl: Inserter bijna volledig
pl: Niemal cały
pt: Inserção quase completa
ru: à’à‘à‘‚à°à²àºà° à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à°à‘
sk: Vložka takmer plná
sv: Infoga nästan full
tr: simer neredeyse tam dolu
uk: à†à½à‘àµà‘€à‘‚àµà‘€ à¿à‘€à°àºà‘‚à¸à‘‡à½à¾ à¿à¾à²à½à¸à¹
vi: Gấp đầy
zh: 几乎完全充斥

# printer-state-reasons.inserter-at-limit
source: Inserter At Limit
cs: Vložte na limit
de: Inserter an Limit
el: Εισαγωγός στο όριο
es: Insertador al límite
fi: Sisäänpääsy rajoissa
fr: Insérer à la limite
ga: Ionsáigh ag teorainn
hi: सीमा पर Inserter
hu: Inserter határon
id: Penyisipan pada batas
it: Inserto al limite
ja: 限界のインサート
ko: 제한에 삽입
nl: Inserter.
pl: Inserter na granicy
pt: Inserção no limite
ru: à’à‘à‘‚à°à²àºà° à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Vložka na limite
sv: Infoga vid gräns
tr: Limiter at limit
uk: à†à½à‘àµà‘€à‘‚àµà‘€ à½à° à»à‘–à¼à‘–à‘‚
vi: Mất quyền hạn
zh: 限额

# printer-state-reasons.inserter-closed
source: Inserter Closed
cs: Vložitý uzavřený
de: Einschub geschlossen
el: Εισαγωγός έκλεισε
es: Insertador cerrado
fi: Sisäpiiri suljettu
fr: Insérer fermé
ga: Ionsáigh dúnta
hi: Inserter बंद
hu: Inserter zárt
id: Penyisipan tertutup
it: Inserto chiuso
ja: 不定休
ko: 관련 상품
nl: Vertaling:
pl: Inserter został zamknięty
pt: Inserção fechada
ru: à’à‘à‘‚à°à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Vložka uzavreté
sv: Inserter stängd
tr: Shiner kapalı
uk: à—à°àºà‘€à¸à‘‚à¸
vi: Đóng cửa
zh: 封闭

# printer-state-reasons.inserter-configuration-change
source: Inserter Configuration Change
cs: Změna konfigurace
de: Konfigurationsänderung von Inserter
el: Συμπληρωματική αλλαγή διαμόρφωσης
es: Cambio de configuración de inserción
fi: Sisäänrakennusmuutos
fr: Changement de configuration
ga: Athrú cumraíochta Ionsáigh
hi: Inserter कॉन्फ़िगरेशन परिवर्तन
hu: Inserter konfigurációs változás
id: Perubahan konfigurasi tambahan
it: Modifica della configurazione dell'inserto
ja: インサート構成変更
ko: 인서트 구성 변경
nl: Inserterconfiguratie verandert
pl: zmiana konfiguracji
pt: Alteração de configuração de inserção
ru: à˜à·à¼àµà½àµà½à¸àµ àºà¾à½à‘„à¸à³à‘ƒà‘€à°à‘†à¸à¸ à²à‘à‘‚à°à²àºà¸
sk: Zmena konfigurácie vložky
sv: Infoga konfiguration förändring
tr: Komer yapılandırma değişikliği
uk: à—à¼à‘–à½à° àºà¾à½à‘„à‘–à³à‘ƒà‘€à°à‘†à‘–à‘—
vi: Thay đổi cấu hình
zh: 地点变化

# printer-state-reasons.inserter-cover-closed
source: Inserter Cover Closed
cs: Krytý kryt uzavřený
de: Einsteckdeckel geschlossen
el: Εισαγωγέας κάλυψη κλειστή
es: Cierre cerrado
fi: Sisäpiiri suljettu
fr: Couverture d ' insertion fermée
ga: clúdach Ionsáigh dúnta
hi: Inserter कवर बंद
hu: Inserter lezárt
id: Coverer penutup tertutup
it: Copertura inserto chiuso
ja: インサートカバーは閉鎖
ko: 인서트 커버 닫기
nl: Instorting gesloten
pl: Okładka
pt: Capa de inserção fechada
ru: à’à‘à‘‚à°à²àºà° àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Vložka kryt uzavreté
sv: Inserter cover stängd
tr: Turner cover kapalı
uk: à—à°àºà‘€à¸à‘‚à° àºà‘€à¸à‘ˆàºà°
vi: Bên ngoài đóng cửa
zh: 封闭地点

# printer-state-reasons.inserter-cover-open
source: Inserter Cover Open
cs: Vložit kryt kryt otevřený
de: Einlegedeckel offen
el: Εισάγετε ανοιχτό
es: Funda de inserción abierta
fi: Sisäänpääsy Open
fr: Couverture d ' insertion ouverte
ga: Clúdach cuir isteach oscailte
hu: Inserter fedél nyitott
id: Inserter penutup terbuka
it: Copertura inserto aperto
ja: インサートカバーオープン
ko: 인서트 커버
nl: Inktvis open
pl: Okładka
pt: Tampa de inserção aberta
ru: à’à‘à‘‚à°à²àºà° àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Vložka kryt otvorené
tr: Adder cover open
uk: àšà‘€à¸à‘ˆàºà° Inserter à²à‘–à´àºà‘€à¸à‘‚à°
vi: Mở cửa ra
zh: 开场

# printer-state-reasons.inserter-empty
source: Inserter Empty
cs: Vložte prázdný
de: Einschub leer
el: Εισαγωγός άδεια
es: Insertador vacío
fi: Sisällytä tyhjä
fr: Inserter vide
ga: Cuir isteach folamh
hi: सम्मिलित करने वाला खाली
hu: Inserter üres
id: Penyisipan kosong
it: Inserto vuoto
ja: インサート 空
ko: 인서트 빈
nl: Inserter leeg
pl: pusty
pt: Inserção vazia
ru: à’à‘à‘‚à°à²àºà° à¿à‘ƒà‘à‘‚à°
sk: Vložka prázdne
sv: Infoga tom
tr: Simer boş boş
uk: à’à‘à‘‚à°à²à‘‚àµ à¿à¾à‘€à¾à¶à½à‘–
vi: Trống rỗng
zh: 空洞

# printer-state-reasons.inserter-full
source: Inserter Full
cs: Vložte plnou
de: Einfügen voll
el: Εισαγωγός πλήρες
es: Insertador completo
fi: Sisällytä täysi
fr: Insérer plein
ga: Cuir isteach go hiomlán
hi: पूर्ण
hu: Inserter teljes
id: Penyisipan penuh
it: Inserto completo
ja: インサートフル
ko: 전체장편
nl: Instituut vol
pl: Inserter
pt: Inserção completa
ru: à’à‘à‘‚à°à²àºà° à¿à¾à»à½à‘‹à¹
sk: Vložka plná
sv: Infoga full
tr: Full
uk: à†à½à‘àµà‘€à‘‚àµà‘€
vi: Toàn bộ
zh: 充分投入

# printer-state-reasons.inserter-interlock-closed
source: Inserter Interlock Closed
cs: Vložte zámek uzavřený
de: Einsteckverriegelung geschlossen
el: Crosser interlock κλειστό κλειστό
es: Interbloqueo cerrado
fi: Inserterlock suljettu
ga: Ionsáigh interlock dúnta
hi: Inserter interlock बंद
hu: Inserter interlock zárt
id: Penyisipan interlock tertutup
it: Interblocco inserto chiuso
ja: Inserterインターロック閉鎖
ko: 인서트 인터록 닫기
nl: Inserter inter
pl: interlock
pt: Bloqueio de inserção fechado
ru: à’à‘à‘‚à°à²àºà° à±à»à¾àºà¸à‘€à¾à²àºà¸ à·à°àºà‘€à‘‹à‘‚à‘‹
sk: Vložka interlock zatvorené
sv: Inserter Interlock stängd
tr: Adder Interlock kapalı
uk: à—à°à¼àºà½à‘ƒà‘‚à¸ à¿àµà‘€àµàºà‘€à¸à‘‚à‘‚à‘
vi: Chìa khóa đóng lại
zh: 闭门

# printer-state-reasons.inserter-interlock-open
source: Inserter Interlock Open
cs: Vložitý interlock otevřeno
de: Einsteckverriegelung offen
el: Εισαγωγός interlock open open
es: Interbloqueo de inserción abierto
fi: Sisäinen Interlock
ga: Cuir isteach interlock oscailte
hi: Inserter interlock खुला
hu: Inserter interlock nyitott
id: Memasukkan interlock terbuka
it: Inserto interblocco aperto
ja: Inserterインターロックオープン
ko: 인서트 인터록 오픈
nl: Inserter interlock
pl: Interlock
pt: Bloqueio de inserção aberto
ru: à’à‘à‘‚à°à²àºà° à±à»à¾àºà¸à‘€à¾à²àºà¸ à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Vložka interlock otvorené
tr: Adder Interlock open
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ à¿àµà‘€àµàºà‘€à¸à‘‚à‘‚à‘
vi: Mở khóa liên động
zh: 露天

# printer-state-reasons.inserter-jam
source: Inserter Jam
cs: Vložitý džem
de: Einsteckdose
el: Εισαγωγέας μαρκάρι
es: Inserter jammed
fi: Sisäinen Jammed
fr: Inserter jammed
ga: Cuir isteach jammed
hi: Inserter jammed
hu: Inserter jammed
id: Penyisipan jammed
it: Insertore bloccato
ja: Inserter ジャム
ko: 삽입기 jammed
pl: Inserter jammed
pt: Inserção encravada
ru: à’à‘à‘‚à°à²àºà° jammed
sk: Vložka zaseknutá
sv: Inserter Jammed
tr: Simer jammed
uk: à†à½à‘àµà‘€à‘‚àµà‘€ à²à°à‘€àµà½à½à‘
vi: Bị kẹt
zh: Inserterjammed

# printer-state-reasons.inserter-life-almost-over
source: Inserter Life Almost Over
cs: Nahradit vložku brzy
de: Ersatzeinsatz bald
el: Αντικαταστήστε το εισαγωγικό σύντομα
es: Reemplace inserter soon
fi: Vaihda lähiaikoina
fr: Remplacer inserter soon
ga: Cuir isteach go luath
hi: जल्द ही Inserter बदलें
hu: Hamarosan cserélje ki az inzertert
id: Mengganti penyisipan segera
it: Sostituisci l'inserto presto
ja: すぐにインサートを交換する
ko: 삽입기를 곧 대체하십시오
nl: Vervang binnenkort
pl: Instrumentka wkrótce potem
pt: Substituir inserção em breve
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à²à‘à‘‚à°à²àºà‘ƒ à² à±à»à¸à¶à°à¹à‘ˆàµàµ à²à‘€àµà¼à‘
sk: Nahradiť vložník čoskoro
sv: Ersätt inserter snart
tr: Adder yakında
uk: à—à°à¼à‘–à½à‘–à‘‚à‘Œ à²à‘à‘‚à°à²àºà‘ƒ à½àµà·à°à±à°à‘€à¾à¼
vi: Thay bộ chèn ngay.
zh: 插入

# printer-state-reasons.inserter-life-over
source: Inserter Life Over
cs: Nahradit vložku
de: Ersatzeinsatz
el: Αντικαταστήστε το εισαγωγικό
es: Sustituir insertador
fi: Korvaa sisään
fr: Remplacer inserter
ga: Uirlisí ilchuspóireacha
hi: Inserter बदलें
hu: Helyettesítő
id: Mengganti inserter
it: Sostituisci l'inserto
ja: インサートを交換する
ko: 삽입기
nl: Vervang
pl: Replace inserter
pt: Substituir inserção
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à²à‘à‘‚à°à²àºà‘ƒ
sk: Nahradiť vložka
sv: Ersätt inserter
tr: Adder
uk: à—à°à¼à‘–à½à° à²à‘à‘‚à°à²àºà¸
vi: Thay thế chèn
zh: 增 编

# printer-state-reasons.inserter-memory-exhausted
source: Inserter Memory Exhausted
cs: Vložte paměť vyčerpaný
de: Einlegespeicher erschöpft
el: Η μνήμη των εισαγωγικών
es: Memoria de inserción agotada
fi: Sisäinen muisti uupui
fr: Insérer la mémoire épuisée
ga: Cuir isteach cuimhne ídithe
hi: Inserter स्मृति थक गया
hu: Inserter memória kimerült
id: Penyisipan memori knalpot
it: Memoria dell'inserto esaurita
ja: インサートメモリの排気
ko: 인서트 메모리 배출
nl: Inserter geheugen uitgeput
pl: Pamięć inserterna
pt: Memória de inserção exausta
ru: à’à‘à‘‚à°à²àºà° à¿à°à¼à‘à‘‚à¸ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Vloženie pamäte vyčerpaná
sv: Infoga minne utmattad
tr: Turner memory
uk: à¿à°à¼'à‘à‘‚à‘Œ à²à¸à‘…à»à¾à¿à½à¸à‘…
vi: Mất trí nhớ.
zh: 活页记忆

# printer-state-reasons.inserter-missing
source: Inserter Missing
cs: Instalace vložky
de: Installieren Sie den Inserter
el: Εγκατάσταση Εισαγωγέα
es: Insertador de instalación
fi: Asenna sisään
fr: Installer inserter
ga: Cuir isteach snáithe
hi: सम्मिलित करें
hu: Install Inserter
id: Pasang inserter
it: Installa l'inserto
ja: インサートをインストールする
ko: 삽입기 설치
nl: Install Inserter
pl: Installer
pt: Instalar inserção
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚àµ à²à‘à‘‚à°à²àºà¸
sk: Nainštalujte vložku
sv: Installera Inserter
tr: Yükleme
uk: à’à‘à‘‚à°à½à¾à²à»àµà½à½à‘ à²à‘à‘‚à°à²àºà¸
vi: Cài đặt chèn
zh: 插入

# printer-state-reasons.inserter-motor-failure
source: Inserter Motor Failure
cs: Vložit motor selhal
de: Einlegemotor versagt
el: Η μηχανή εισαγωγής απέτυχε
es: El motor de inserción falló
fi: Sisämoottori epäonnistui
fr: Moteur d ' insertion échoué
ga: theip ar mhótar isteach
hi: Inserter मोटर विफल
hu: Inserter motor kudarcot vallott
id: Memasukkan motor gagal
it: Motore di inserimento guasto
ja: Inserterモーター失敗
ko: 인서트 모터 실패
nl: Vertaling:
pl: Silnik Inserter nie powiódł się.
pt: Motor de inserção falhou
ru: à’à‘à‘‚à°à²àºà° à´à²à¸à³à°à‘‚àµà»à‘ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Vloženie motora zlyhal
sv: Inserter motor misslyckades
tr: Shiner motor başarısız oldu
uk: à”à²à¸à³à‘ƒà½ à‘–à½à‘àµà‘€à‘‚àµà‘€à° à½àµ à²à´à°à»à¾à‘à‘
vi: Động cơ đột nhập thất bại
zh: 车队失败

# printer-state-reasons.inserter-near-limit
source: Inserter Near Limit
cs: Vložení u limitu
de: Einstecker bei Limit
el: Εισαγωγή κοντά στο όριο
es: Insertador cercano límite
fi: Lähellä rajaa
ga: Ionsáigh teorainn in aice
hi: सीमा के पास Inserter
hu: Inserter közeli határ
id: Penyisipan dekat batas
it: Inserto vicino limite
ja: 限界の近くで
ko: 한계의 가까이에 삽입기
nl: Inserter in de buurt van
pl: Insercja w pobliżu granicy
pt: Inserção perto do limite
ru: à’à‘à‘‚à°à²àºà° à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Vložka v blízkosti limitu
sv: Infoga nära gräns
tr: Turner yakınlarında
uk: à†à½à‘àµà‘€à‘‚àµà‘€ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Bên cạnh giới hạn
zh: 接近限额

# printer-state-reasons.inserter-offline
source: Inserter Offline
cs: Vložení offline
de: Einfügen offline
el: Εισαγωγός offline
fi: Lisää offline
ga: Cuir isteach líne
hi: इन्सर्टर ऑफलाइन
id: Offline
it: Inserto offline
ja: Inserter オフライン
ko: 인서트
pt: Inserir offline
ru: à’à‘à‘‚à°à²àºà° offline
sk: Vložka offline
sv: Infoga offline
tr: Turner çevrimdışı
uk: à†à½à‘àµà‘€à‘‚àµà‘€ à¾à‘„à»à°à¹à½
vi: Tắt máy.
zh: 线

# printer-state-reasons.inserter-opened
source: Inserter Opened
cs: Vložitější
de: Einschub geöffnet
el: Εισαγωγός άνοιξε
es: Insertador abierto
fi: Insert avattiin
fr: Insérer ouvert
ga: Chuir isteach
hi: Inserter खोला
hu: Inserter megnyitott
id: Login
it: Inserto aperto
ja: インサートオープン
ko: 관련 상품
nl: Inserter geopend
pl: Inserter otwierał
pt: Inserção aberta
ru: à’à‘à‘‚à°à²àºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Vložka otvorená
sv: Inserter öppnade
tr: Shiner açıldı
uk: à’à‘–à´àºà‘€à¸à‘‚à‘‚à‘
vi: Mở cửa ra
zh: 开赛

# printer-state-reasons.inserter-over-temperature
source: Inserter Over Temperature
cs: Teplota vložení vysoké teploty
de: Einlegetemperatur hoch
el: Εισαγωγή θερμοκρασίας υψηλή υψηλή θερμοκρασία
es: Temperatura de inserción alta
fi: Sisälämpötila korkea
fr: Température d ' entrée élevée
ga: Ardteocht an Ionsáigh
hi: Inserter तापमान उच्च
hu: Inserter hőmérséklet magas
id: Suhu tambahan tinggi
it: Temperatura di inserimento elevata
ja: 高温高圧
ko: 인서트 온도 높은
nl: De temperatuur is hoog.
pl: Temperatura górna
pt: Temperatura de inserção alta
ru: à’à‘à‘‚à°à²àºà° à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à‘‹à‘à¾àºà°à‘
sk: Teplota vložky vysoká
sv: Infoga temperatur hög
tr: Yaygın sıcaklık yüksek
uk: à†à½à‘àµà‘€à‘‚àµà‘€à½à° à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à¸à‘à¾àºà°
vi: Nhiệt độ cao
zh: 气温高

# printer-state-reasons.inserter-power-saver
source: Inserter Power Saver
cs: Vložitý výkon saver
de: Einstecker Energiesparer
el: Εισαγωγέας δύναμη σώζει
es: Protector de alimentación de inserción
fi: Insert Power Säästäjä
fr: Réparateur d ' alimentation
ga: Cuir isteach saver cumhachta
hi: इंसर्टर पावर सेवर
hu: Inserter Power mentő
id: Penyisipan penghemat daya
it: Risparmio di potenza dell'insertore
ja: インサートパワーセーバー
ko: 인서트 힘 saver
nl: Inserter power red
pt: Poupador de energia de inserção
ru: à’à‘à‘‚à°à²àºà° Power saver
sk: Vložka moc saver
sv: Infoga maktbesparare
tr: Siler güç tasarrufur
uk: à†à½à‘àµà‘€à‘‚àµà‘€à½à° à¿à¾à‘‚à‘ƒà¶à½à‘–à‘à‘‚à‘Œ
vi: Người cứu rỗi quyền lực
zh: 电力储蓄

# printer-state-reasons.inserter-recoverable-failure
source: Inserter Recoverable Failure
cs: Vložte obnovitelný selhání
de: Einführbarer Fehler
el: Εισαγωγός ανακτά την αποτυχία
es: Inserción de fallo recuperable
fi: Inserve toipuva epäonnistuminen
fr: Insérer une défaillance récupérable
ga: Cuir isteach teip inghnóthaithe
hi: Inserter पुनर्प्राप्त करने योग्य विफलता
hu: Inserter helyreállítható kudarc
id: Penyisipan kegagalan pulih
it: Inserimento guasto recuperabile
ja: Inserter 回復可能な失敗
ko: 인서트 복구 실패
nl: Inserter herstelbare falen
pl: Inserwerter odzyskany
pt: Inserir falha recuperável
ru: à’à‘à‘‚à°à²àºà° à²à¾à‘à‘à‘‚à°à½à¾à²à»àµà½à¸à‘ à¾à‘‚àºà°à·à¾à²
sk: Vložník zotaviteľné zlyhanie
sv: Infoga återhämtningsbart misslyckande
tr: Siler kurtarılabilir başarısızlık
uk: à’à‘à‘‚à°à²à‘‚àµ à²à‘–à´à½à¾à²à»àµà½à‘ƒ à²à‘–à´à¼à¾à²à‘ƒ
vi: Suy giảm khả năng phục hồi.
zh: 可收回的失败

# printer-state-reasons.inserter-recoverable-storage
source: Inserter Recoverable Storage
cs: Vložení obnovitelné úložiště
de: wiederherstellbares Lager
el: Εισαγωγός ανακτήσιμο αποθήκευσης
es: Insertador de almacenamiento recuperable
fi: Insert toipuva varastointi
fr: Insérer le stockage récupérable
ga: Ionsáigh stóráil inghnóthaithe
hi: Inserter पुनर्प्राप्त करने योग्य भंडारण
hu: Inserter helyreállítható tároló
id: Penyisipan penyimpanan yang dapat dipulihkan
it: Inserto di archiviazione recuperabile
ja: Inserterの回復可能な貯蔵
ko: 인서트 복구 가능한 저장
nl: Vertaling:
pl: Inserteryczny magazyn pamięci
pt: Inserir armazenamento recuperável
ru: à’à‘à‘‚à°à²àºà° à²à¾à‘à‘à‘‚à°à½à¾à²à»àµà½à¸à‘ à‘…à‘€à°à½àµà½à¸à‘
sk: Vložka zotavuje skladovanie
sv: Infoga återvinningsbar lagring
tr: Siler kurtarılabilir depolama
uk: à’à‘à‘‚à°à²à‘‚àµ à²à‘–à´à½à¾à²à»àµà½àµ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Cửa hàng có thể thu hồi được.
zh: 回收的储存

# printer-state-reasons.inserter-removed
source: Inserter Removed
cs: Vložte odstraněný
de: Einschub entfernt
el: Εισαγωγός απομακρύνθηκε
es: Insertador eliminado
fi: Inserter poistettu
fr: Inserter enlevé
ga: Cuir isteach a bhaint
hi: Inserter हटाया
hu: Inserter eltávolítva
id: Penyisipan dihapus
it: Inserto rimosso
ja: インサート削除
ko: 삽입 제거
nl: Inserter verwijderd
pl: Inserter
pt: Inserção removida
ru: à’à‘à‘‚à°à²àºà° à‘ƒà´à°à»àµà½à°
sk: Vložka odstránená
sv: Infoga bort
tr: Keser kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘–à½à‘àµà‘€à‘‚àµà‘€à°
vi: Biến đi
zh: 撤职

# printer-state-reasons.inserter-resource-added
source: Inserter Resource Added
cs: Vložit zdroj přidán
de: Einfügen Ressource hinzugefügt
el: Εισοδευτικός πόρος προστιθέμενη
es: Recursos añadidos
fi: Lisäresurssit lisätty
fr: Insérer des ressources ajoutées
ga: Chuir Inserter resource leis
hi: Inserter संसाधन जोड़ा
hu: Inserter erőforrás hozzáadott
id: Sumber daya tambahan
it: risorsa inserto aggiunto
ja: Inserter リソース追加
ko: Inserter 리소스 추가
nl: Inserter bron toegevoegd
pl: Zapotrzebowanie Inserter
pt: recurso de inserção adicionado
ru: à’à‘à‘‚à°à²à‘Œà‘‚àµ à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Zdroj vložiť
sv: Infoga resurs tillagd
tr: Adder resource ekledi
uk: à”à¾à´à°à½à¾ à‘€àµà‘à‘ƒà‘€à‘
vi: Thêm tài nguyên nữa.
zh: 资源增加

# printer-state-reasons.inserter-resource-removed
source: Inserter Resource Removed
cs: Vložit zdroj odstraněn
de: Einfügen Ressource entfernt
el: Εισοδευτικός πόρος
es: Recursos extraídos
fi: Sisäinen resurssi poistettu
fr: Ressources en matière d ' insertion enlevées
ga: Acmhainní a chur isteach a bhaint
hi: Inserter संसाधन हटाया
hu: Inserter erőforrás eltávolítva
id: Sumber daya tambahan dihapus
it: Rimozione della risorsa inserto
ja: Inserter リソースを削除
ko: Inserter 리소스 제거
nl: Inserter Production
pl: Inserkcja
pt: Recurso de inserção removido
ru: à’à‘à‘‚à°à²à‘Œà‘‚àµ à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Vložte zdroj
sv: Infoga resurs bort
tr: Turner kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên của Inserter
zh: 挪用资源

# printer-state-reasons.inserter-thermistor-failure
source: Inserter Thermistor Failure
cs: Snímač teploty vložení selhal
de: Einlegetemperatursensor fehlgeschlagen
el: Ο αισθητήρας θερμοκρασίας εισαγωγής απέτυχε
es: Sensor de temperatura de inserción falló
fi: Lämpötila-anturi epäonnistui
fr: Capteur de température de l'insertateur échoué
ga: theip braiteoir teochta Ionsáigh
hi: Inserter तापमान सेंसर विफल
hu: Inserter hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu tambahan gagal
it: Sensore di temperatura dell'inserto guasto
ja: インサート温度センサーが失敗しました
ko: 인서트 온도 센서 실패
nl: De temperatuur is gezakt.
pl: Inserter stracił czujnik temperatury.
pt: Sensor de temperatura de inserção falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à²à‘à‘‚à°à²àºà¸ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Indikátor teploty zlyhal
sv: Inserter temperatursensor misslyckades
tr: Shiner sıcaklık sensörü başarısız oldu
uk: à’à±à‘ƒà´à¾à²à°à½à¸à¹ à´à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸
vi: Cảm biến nhiệt độ bị hỏng
zh: Inserter温传感器失败

# printer-state-reasons.inserter-timing-failure
source: Inserter Timing Failure
cs: Vložení selhalo
de: Einfügen fehlgeschlagen
el: Ο αποστολέας απέτυχε
es: Inserción falló
fi: Insert epäonnistui
fr: Inserter failed
ga: Theip ar Ionsáigh
hi: Inserter विफल
hu: Inserter kudarcot vallott
id: Penyisipan gagal
it: Inserto fallito
ja: インサートが失敗しました
ko: 인서트 실패
nl: Inserver faalde
pl: Inserter nie powiódł się
pt: Inserção falhada
ru: à’à‘à‘‚à°à²àºà° à½àµ à‘ƒà´à°à»à°à‘à‘Œ
sk: Vložka zlyhala
sv: Inserter misslyckades
tr: Simer başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘
vi: Inserter thất bại
zh: 失误

# printer-state-reasons.inserter-turned-off
source: Inserter Turned Off
cs: Vložte vypnutý
de: Einschub ausgeschaltet
el: Ο αποστολέας απενεργοποιήθηκε
es: Insertador apagado
fi: Insert sammui
fr: Inserter désactivé
ga: Ionsáigh iompaithe amach
hi: इंसर्टर बंद कर दिया
hu: Inserter kikapcsolt
id: Penyisipan mematikan
it: Inserto spento
ja: インサートがオフ
ko: 인서트가 꺼져
nl: Vertaling:
pl: Inserter odwrócił się od Insertera.
pt: Inserção desligada
ru: à’à‘à‘‚à°à²àºà° à²à‘‹àºà»à‘à‘‡àµà½à°
sk: Vložiť
sv: Inserter avstängd
tr: Simer çıktı
uk: à†à½à‘àµà‘€à‘‚àµà‘€ à²à¸à¼àºà½àµà½à¾
vi: Inserter biến mất
zh: 过失

# printer-state-reasons.inserter-turned-on
source: Inserter Turned On
cs: Vložení zapnuto
de: Einstecker eingeschaltet
el: Ο εισαγωγικός μετατράπηκαν σε
es: Insertador encendido
fi: Insert on kytketty
fr: Inserter tourné
ga: Ionsáigh iompú ar
hi: इंसर्टर चालू
hu: Inserter fordult tovább
id: Penyisipan dihidupkan
it: Inserto acceso
ja: インサートがオン
ko: 인서트 켜기
nl: Vertaling:
pl: Inserter odwrócił się od Insertera.
pt: Inserção ativada
ru: à’à‘à‘‚à°à²àºà° à²àºà»à‘à‘‡àµà½à°
sk: Vložník zapnutý
sv: Inserter slås på
tr: Simer döndü
uk: à†à½à‘àµà‘€à‘‚àµà‘€ à²à¸à‘à²à¸à²à‘à‘ à½à°
vi: Inserter bật lên
zh: 投机

# printer-state-reasons.inserter-under-temperature
source: Inserter Under Temperature
cs: Vložitá teplota nízká
de: Einlegetemperatur niedrig
el: Εισαγωγός θερμοκρασία χαμηλή θερμοκρασία
es: Temperatura inferior baja
fi: Sisälämpötila matalalla
fr: Température d ' entrée faible
ga: Teocht ionchuir íseal
hi: Inserter तापमान कम
hu: Inserter hőmérséklet alacsony
id: Suhu tambahan rendah
it: Temperatura di inserto bassa
ja: より低い絶縁体の温度
ko: 인서트 온도 낮은
nl: De temperatuur is laag.
pl: temperatura niska
pt: Temperatura de inserção baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à‘à‘‚à°à²àºà¸ à½à¸à·àºà°à‘
sk: Teplota vložky nízka
sv: Infoga temperatur låg
tr: Yaygın sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à¾à²à‘–à‘‚à‘€à‘ à½à¸à·à‘Œàºà°
vi: Nhiệt độ thấp
zh: 气温低

# printer-state-reasons.inserter-unrecoverable-failure
source: Inserter Unrecoverable Failure
cs: Vložení nerecoverable selhání
de: Inserter auffindbarer Fehler
el: Εισαγωγέστερη αποτυχία
es: Inserción de falla no recuperable
fi: Sisällytä palautumaton epäonnistuminen
fr: Insérer un échec non recouvrable
ga: Cuir isteach teip unrecoverable
hi: Inserter unrecoverable विफलता
hu: Inserter helyreállíthatatlan kudarc
id: Penyisipan kegagalan yang tidak dapat dipulihkan
it: Inserto guasto non recuperabile
ja: 不安定な故障
ko: 삽입물 uncoverable 실패
nl: Inserter onherstelbare falen
pl: Inserter nieodkrywalność
pt: Inserção falha irrecuperável
ru: à’à‘à‘‚à°à²àºà° à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à½àµà‘ƒà´à°à‘‡à°
sk: Vložník neobjaviteľné zlyhanie
sv: Infoga oåterkalleligt misslyckande
tr: Keser keşfedilmemiş başarısızlık
uk: à†à½à‘àµà‘€à‘‚àµà‘€ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¸à¹ à·à±à‘–à¹
vi: Thất bại không thể thoát được
zh: 不可弥补的失败

# printer-state-reasons.inserter-unrecoverable-storage-error
source: Inserter Unrecoverable Storage Error
cs: Vložení nerecoverable chyba úložiště
de: Inserter auffindbarer Speicherfehler
el: Εισαγωγέστερο άγνωστο σφάλμα αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Lisää palautumaton varastointivirhe
fr: Insérer une erreur de stockage irrécupérable
ga: Ionsáigh earráid stórála unrecoverable
hi: Inserter unrecoverable भंडारण त्रुटि
hu: Inserter helyreállíthatatlan tárolási hiba
id: Penyisipan kesalahan penyimpanan yang tidak dapat dipulihkan
it: Inserto errore di archiviazione non recuperabile
ja: Inserter unrecoverable ストレージエラー
ko: Inserter uncoverable 저장 오류
nl: Inserter onherstelbare opslag fout
pl: Nieodwracalny błąd pamięci
pt: Inserir erro de armazenamento não descoberto
ru: à’à‘à‘‚à°à²àºà° à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Vložca nerecoverable chyba skladovania
sv: Infoga oåterkalleligt lagringsfel
tr: Silinmeyen depolama hatası
uk: à†à½à‘àµà‘€à‘‚àµà‘€ à²à‘–à´àºà»à‘à‘‡àµà½à° à¿à¾à¼à¸à»àºà° à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Lỗi kho lưu trữ không thể phát hiện được
zh: 易发现的储存错误

# printer-state-reasons.inserter-warming-up
source: Inserter Warming Up
cs: Vložitý zahřátí
de: Einstecker aufwärmen
el: Η αύξηση της θερμοκρασίας των εισοδήμων
es: Inserción caliente
fi: Sisälämmitys ylös
fr: Insérer réchauffement
ga: Cuir isteach téamh suas
hu: Inserter felmelegedés
id: Penyisipan menghangatkan
it: Inserto riscaldante
ja: Inserter ウォームアップ
ko: 인서트 워밍업
pl: ciepły
pt: Inserindo o aquecimento
ru: à’à‘à‘‚à°à²àºà° à¿à¾à‘‚àµà¿à»àµà½à¸àµ à²à²àµà‘€à‘…
sk: Vložka zahrievanie
sv: Inserter uppvärmning
tr: Shiner ısınmak
uk: à†à½à‘àµà‘€à‘‚àµà‘€ à¿à¾à‘‚àµà¿à»à‘–à½à½à‘
vi: Ấm lên
zh: 变暖
