Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# finishing-template.edge-stitch
source: Edge Stitch
cs: Opracování hran
de: Randstich
el: Edgeράμμα
es: Sutura de borde
fi: Edge Titch
fr: Bordure
ga: stitch Edge
hi: एज सिलाई
hu: Edge boszorkány
id: Sitemap
it: Cucitura bordo
ja: エッジステッチ
ko: 연락처
nl: Edge hecht
pl: Edge Edge
pt: Ponto de borda
ru: àšà‘€à°à¹ stitch
sk: Edge steh
sv: Edge Sitch
tr: Edge dik dik
uk: àšà‘€à‘ƒà³à»à° à‘à‘‚à‘–à±à¾àº
vi: Mũi nhọn
zh: 目 录

# finishing-template.edge-stitch-bottom
source: Edge Stitch Bottom
cs: Edge steh dno
de: Randstich unten
el: Edge
es: Parte inferior de la puntada
fi: Edge titch bottom Näytä tarkat tiedot
fr: Point inférieur
ga: Edge stitch bun
hi: एज सिलाई तल
hu: Edge boszorkány alsó
id: Tepi jahitan bawah
it: Bordo punto inferiore
ja: エッジステッチボトム
ko: 가장자리 스티치 바닥
nl: Edge hecht de bodem
pl: ścieżka dźwiękowa
pt: Parte inferior do ponto de borda
ru: àšà‘€à°à¹ à‘ˆà°à³ à²à½à¸à·
sk: Edge stehno
sv: Edge Sitch botten
tr: Edge diki alt alt
uk: àšà‘€à°à¹ à‘à‘‚à‘–à±à¾àº à´à½à°
vi: Mũi khâu cạnh
zh: 底线

# finishing-template.edge-stitch-left
source: Edge Stitch Left
cs: Edge steh levý
de: Randstich links
el: Edgeράμμα αριστερά
es: Punto izquierdo
fi: Edge Titch Vasen
fr: Couture gauche
ga: D'fhág stitch Edge
hi: एज सिलाई बाएं
hu: Edge stitch bal
id: Tepi jahitan kiri
it: Cucitura bordo sinistra
ja: エッジステッチ左
ko: 가장자리 스티치 왼쪽
nl: Edge hecht links
pl: Edge'a
pt: Ponto de borda esquerda
ru: à­à´à¶ à‘ˆà°à³ à²à»àµà²à¾
sk: Edge steh vľavo
sv: Edge Sitch vänster
tr: Edge diki soldan ayrıldı
uk: àšà‘€à°à¹à½à‘–à¹ à‘à‘‚à‘–à±à¾àº à·à»à‘–à²à°
vi: Mũi khâu bên trái
zh: 乱伦

# finishing-template.edge-stitch-right
source: Edge Stitch Right
cs: Edge steh pravý
de: Randstich rechts
el: Edgeράμμα δεξιά
es: Sutura de borde derecha
fi: Edge Titch oikeassa
fr: Couture droite
ga: Edge stitch ceart
hi: किनारे दाईं ओर
hu: Edge öltés jobb
id: Tepi jahitan kanan
it: Bordo punto destra
ja: エッジステッチ右
ko: 가장자리 스티치 권리
nl: Edge hecht rechts
pl: ścieżka
pt: Ponto de borda direita
ru: àšà‘€à°à¹ à‘ˆà°à³ à¿à‘€à°à²à‘‹à¹
sk: Edge steh správne
sv: Edge Sitch rätt
tr: Edge dik dik Doğru
uk: àšà‘€à°à¹à½à‘–à¹ à‘à‘‚à‘–à±à¾àº à¿à‘€à°à²à¸à¹
vi: Mũi khâu phải
zh: 目 录

# finishing-template.edge-stitch-top
source: Edge Stitch Top
cs: Edge steh top
de: Randstich oben
el: Edgeράμμα top
es: Parte superior
fi: Edge Titch Top Näytä tarkat tiedot
fr: Point de bord
ga: barr fuála Edge
hi: एज सिलाई शीर्ष
id: Tepi jahitan atas
it: Maglia di punto bordo
ja: エッジステッチトップ
ko: 가장자리 스티치 탑
nl: Edge hecht top
pl: Edge top
pt: Parte superior do ponto da borda
ru: àšà‘€à°à¹ à‘ˆà°à³ à‘‚à¾à¿
sk: Edge stehná top
sv: Edge Sitch Top
tr: Edge diki
uk: àšà‘€à°à¹ à‘à‘‚à‘–à±à¾àº à²àµà‘€à‘…
vi: Mũi khâu cạnh
zh: 最小的巫

# finishing-template.fold
source: Fold
cs: Čeština
de: Ordner
el: Fold Fold Fold
ga: Fill ar an leathanach
hi: मोड़
id: Login
it: Piegare
ja: フォールド
ko: 뚱 베어
nl: Fout
pt: Dobrável
ru: à¡à»à¾à¶à¸à‘‚à‘Œ
sk: Zložka
tr: Kat
uk: à¡àºà»à°à´
vi: Gấp

# finishing-template.fold-accordion
source: Accordion Fold
cs: Souprava záhybu
de: Akkordeonfalte
el: Accordion διπλώνιση
es: Pliegue de acordeón
fi: According Fold
fr: Repli d ' accord
ga: Accordion huaire
hi: समझौते
id: Sitemap
it: Piega di accordo
ja: アコーディオンの折目
ko: Accordion 겹
nl: vouw
pl: folder
pt: Dobradiça de acordeão
ru: ààºàºà¾à‘€à´àµà¾à½à½à°à‘ à‘àºà»à°à´àºà°
sk: Koncepcia
tr: Tartışma
uk: à—à³à¸à½à°à½à½à‘ à°àºà¾à‘€à´àµà¾à½à‘–à²
vi: Tăng gấp
zh: A. 协议的演变

# finishing-template.fold-double-gate
source: Double Gate Fold
cs: Dvojité brány záhyb
de: Doppeltorfalte
el: Διπλή πύλη διπλών
es: Doble puerta
fi: Kaksoisportti
fr: Double porte pliant
ga: huaire geata dúbailte
hi: डबल गेट मोड़
hu: Dupla kapu hajtás
id: Lipatan gerbang ganda
it: Doppio cancello pieghevole
ja: 二重ゲートの折目
ko: 두 배 문 겹
nl: Dubbele poort vouw
pl: Double gate
pt: Dobradiça dupla
ru: à”à²à¾à¹à½à‘‹àµ à²à¾à‘€à¾à‘‚à° à‘àºà»à°à´à‘‹à²à°à‘à‘‚à‘à‘
sk: Dvojitá brána záhyb
tr: Çift kapı kat
uk: à¡àºà»à°à´
vi: Gấp đôi cổng
zh: Double门户系列

# finishing-template.fold-engineering-z
source: Engineering Z Fold
cs: Engineering Z záhybu
de: Engineering Z falten
el: Μηχανική Z διπλών
es: Cableado Z
fi: Tekniikka Z Fold
fr: Ingénierie pli Z
ga: Innealtóireacht Z huaire
hi: इंजीनियरिंग जेड गुना
hu: Mérnöki Z fold
id: Teknik Z lipat
it: Ingegneria Z fold
ja: 工学Zの折目
ko: 엔지니어링 Z 접
nl: Motor
pl: Engineering Z
pt: Engenharia Z fold
ru: à˜à½à¶à¸à½à¸à‘€à¸à½à³ Z à‘àºà»à°à´à‘‹à²à°àµà‘‚à‘à‘
sk: Inžiniering Z záhyb
tr: Mühendislik Z kat
uk: à†à½à¶àµà½àµà‘€ Z à‘àºà»à°à´
vi: Kỹ thuật Z
zh: 工程包

# finishing-template.fold-gate
source: Gate Fold
cs: Gate záhyb
de: Torfalte
el: Gate διπλών
es: Puerta plegable
fr: Porte pliant
ga: Fillte Geata
hi: गेट गुना
id: Gerbang lipat
it: Cancello pieghevole
ja: ゲートの折目
ko: 문 겹
nl: Gate vouw
pl: Gateway
pt: Porta dobra
ru: à’à¾à‘€à¾à‘‚à° à‘àºà»à°à´à‘‹à²à°à‘à‘‚à‘à‘
sk: Gate záhyb
tr: Kapı
uk: à¨à‘‚à‘ƒàºà°à‘‚à‘ƒà‘€àºà°
vi: Khóa cổng
zh: 导 言

# finishing-template.fold-half
source: Half Fold
cs: Polopenze
de: Halbe Falte
el: μισό
es: Media pliegue
fi: Puoliksi taitettu
fr: Demi pli
ga: Leath huaire
hi: आधा गुना
hu: Fél hajtás
id: Setengah lipat
it: Mezza piega
ja: ハーフフォールド
ko: 절반 겹
nl: Half vouw
pt: Meia dobra
ru: àŸà¾à»à¾à²à¸à½à° à‘àºà»à°à´àºà¸
sk: Polpenzia
sv: Halvfaldigt
tr: Yarı kat
uk: àŸà¾à»à¾à²à¸à½à°
vi: Nửa lần.
zh: 一半

# finishing-template.fold-half-z
source: Half Z Fold
cs: Polopenze Z záhybu
de: Halbe Z Falten
el: Half Z διπλών
es: Media Z plegable
fi: Puolikas z
fr: Half Z
ga: Leath Z huaire
hi: आधा जेड गुना
hu: Fél Z fold
id: Setengah lipatan Z
it: Piega mezza Z
ja: ハーフZフォールド
ko: 절반 Z 겹
nl: Half Z vouw
pl: Half Z
pt: Meia dobra Z
ru: àŸà¾à»à¾à²à¸à½à° Z à‘àºà»à°à´à‘‹à²à°àµà‘‚à‘à‘
sk: Polovica Z záhyb
sv: Half Z vik
tr: Yarı Z kat
uk: àŸà¾à»à¾à²à¸à½à° Z à‘àºà»à°à´
vi: Nửa Z
zh: 哈菲·齐格

# finishing-template.fold-left-gate
source: Left Gate Fold
cs: Levá brána záhyb
de: linke Torfalte
el: Αριστερά
es: Puerta izquierda
fi: Vasen portti
fr: Repli de la porte gauche
ga: Fillteán geata clé
hi: बाएं गेट गुना
hu: Bal kapu hajtás
id: Lipatan gerbang kiri
it: Cancello sinistro
ja: 左ゲートの折目
ko: 왼쪽 게이트 겹
nl: Linkerpoort
pl: lewa brama
pt: Dobra de porta esquerda
ru: à›àµà²à‘‹àµ à²à¾à‘€à¾à‘‚à° à‘àºà»à°à´à‘‹à²à°à‘à‘‚à‘à‘
sk: Ľavá brána záhyb
sv: Vänster gate fold
tr: Sol kapı kat
uk: à»à‘–à²à¸à¹ à‘àºà»à°à´ à²à¾à‘€à‘–à‘‚
vi: Bên trái
zh: 导 言

# finishing-template.fold-letter
source: Letter Fold
cs: Čeština
de: Brieffalte
el: Επιστολή
es: Carta plegable
fi: Kirje taittaa
fr: Lit pli
ga: Litir huaire
hi: पत्र गुना
id: Surat lipat
ja: 手紙の折目
ko: 글자크기
nl: Letter vouw
pl: Lista
pt: Carta dobrada
ru: àŸà¸à‘à‘Œà¼à¾ à‘àºà»à°à´à‘‹à²à°àµà‘‚à‘à‘
sk: Listová časť
tr: Mektup
uk: à›à¸à‘à‘‚ à‘àºà»à°à´
vi: Lá thư
zh: 文 件

# finishing-template.fold-parallel
source: Parallel Fold
cs: Paralelní záhyb
de: Parallelfalte
el: Parallel διπλών
es: Pliegue paralelo
fi: rinnakkain taitettu
fr: Repli parallèle
ga: Comhuaineach huaire
hi: समानांतर गुना
id: Lipatan paralel
it: Piega parallela
ja: 平行折目
ko: 평행한 겹
nl: Vertaling:
pl: równoleżnik
pt: Dobra paralela
ru: àŸà°à‘€à°à»à»àµà»à‘Œà½à°à‘ à‘àºà»à°à´àºà°
sk: Paralelné záhyb
sv: Parallell fold
tr: Paralel kat
uk: àŸà°à‘€à°à»àµà»à‘Œà½à¸à¹ à‘àºà»à°à´
vi: Gấp song song
zh: 平行活动

# finishing-template.fold-poster
source: Poster Fold
cs: Plakát záhyb
de: Posterfaltung
el: Poster διπλών
es: Pliegue del cartel
fr: Poster pli
ga: Poster huaire
hi: पोस्टर फोल्ड
id: Lookbook
ja: ポスター折り目
ko: 포스터 겹
nl: Poster vouw
pl: Poster folder
pt: Dobra de Poster
ru: àŸà»à°àºà°à‘‚
sk: Poster záhyb
tr: Poster
uk: à¡àºà»à°à´
zh: 导 言

# finishing-template.fold-right-gate
source: Right Gate Fold
cs: Pravá brána záhyb
de: rechte Torfalte
el: δεξιά πύλη διπλώνουν
es: Puerta derecha
fi: Oikea portti taitetaan
fr: Tour droit
ga: huaire geata ceart
hi: राइट गेट फोल्ड
hu: Jobb kapu hajtás
id: Pintu kanan dilipat
it: Cancello destro
ja: 右ゲートの折目
ko: 오른쪽 게이트 겹
nl: Rechterpoort
pl: bramka
pt: Dobra do portão direito
ru: àŸà‘€à°à²à‘‹àµ à²à¾à‘€à¾à‘‚à° à‘àºà»à°à´à‘‹à²à°à‘à‘‚à‘à‘
sk: Pravá brána záhyb
sv: Höger gate fold
tr: Doğru kapı kat
uk: àŸà‘€à°à²à¾à²à‘– à²à¾à‘€à¾à‘‚à° à‘àºà»à°à´
vi: Bên phải
zh: 权利网

# finishing-template.fold-z
source: Z Fold
cs: Z záhybu
de: Z Falten
el: Z διπλών
es: Z plegable
fi: Z taittaa
fr: Z pli
ga: Z huaire
hi: जेड गुना
id: Z lipat
ja: Z の折目
ko: Z 겹
nl: Z vouw
pl: Zbiór
ru: Z à‘àºà»à°à´à‘‹à²à°àµà‘‚à‘à‘
sk: Z záhyb
tr: Z kat
uk: à— à‘àºà»à°à´àºà¾à‘
vi: Z
zh: 导 言

# finishing-template.jdf-f10-1
source: JDF F10-1
ga: Seirbhís do Chustaiméirí
ja: JDF F10-1の特長
ko: 모델 번호: JDF F10-1
nl: JDF F10
ru: à”à¤à¤10-1
uk: à”à–à”à¤ à¤10-1

# finishing-template.jdf-f10-2
source: JDF F10-2
ga: Seirbhís do Chustaiméirí
ja: JDF F10-2の特長
ko: 사이트맵
ru: à”à¤à¤10-2
uk: à”à–à”à¤ à¤10-2

# finishing-template.jdf-f10-3
source: JDF F10-3
ga: Seirbhís do Chustaiméirí
ja: JDF F10-3の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤10-3
uk: à”à–à”à¤ à¤10-3

# finishing-template.jdf-f12-1
source: JDF F12-1
ga: Seirbhís do Chustaiméirí
ja: JDF F12-1の特長
ko: 사이트맵
nl: JDF F12
ru: à”à–à”à¤ à¤12-1
uk: à”à–à”à¤ à¤12-1

# finishing-template.jdf-f12-10
source: JDF F12-10
ga: Seirbhís do Chustaiméirí
ja: JDF F12-10の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤12-10
uk: à”à–à”à¤ à¤12-10

# finishing-template.jdf-f12-11
source: JDF F12-11
ga: Sraith an Domhain
ja: JDF F12-11の特長
ko: 모델 번호: JDF F12-11
ru: à”à–à”à¤ à¤12-11
uk: à”à–à”à¤ à¤12-11

# finishing-template.jdf-f12-12
source: JDF F12-12
de: F12-12
ja: JDF F12-12の特長
ko: 사이트맵
nl: JDF F12
ru: à”à–à”à¤ à¤12-12
uk: à”à–à”à¤ à¤12-12

# finishing-template.jdf-f12-13
source: JDF F12-13
de: F12-13
ga: Seirbhís do Chustaiméirí
ja: JDF F12-13の特長
ko: 제프 F12-13
ru: à”à–à”à¤ à¤12-13
uk: à”à–à”à¤ à¤12-13

# finishing-template.jdf-f12-14
source: JDF F12-14
de: F12-14
ja: JDF F12-14の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤12-14
uk: à”à–à”à¤ à¤12-14

# finishing-template.jdf-f12-2
source: JDF F12-2
ga: Seirbhís do Chustaiméirí
ja: JDF F12-2の特長
ko: 사이트맵
nl: JDF F12
ru: à”à–à”à¤ à¤12-2
uk: à”à–à”à¤ à¤12-2

# finishing-template.jdf-f12-3
source: JDF F12-3
ja: JDF F12-3の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤12-3
uk: à”à–à”à¤ à¤12-3

# finishing-template.jdf-f12-4
source: JDF F12-4
ga: Seirbhís do Chustaiméirí
ja: JDF F12-4の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤12-4
uk: à”à–à”à¤ à¤12-4

# finishing-template.jdf-f12-5
source: JDF F12-5
ga: Seirbhís do Chustaiméirí
ja: JDF F12-5の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤12-5
uk: à”à–à”à¤ à¤12-5

# finishing-template.jdf-f12-6
source: JDF F12-6
ja: JDF F12-6の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤12-6
uk: à”à–à”à¤ à¤12-6

# finishing-template.jdf-f12-7
source: JDF F12-7
ga: Sraith an Domhain
ja: JDF F12-7の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤12-7
uk: à”à–à”à¤ à¤12-7

# finishing-template.jdf-f12-8
source: JDF F12-8
ga: Seirbhís do Chustaiméirí
ja: JDF F12-8の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤12-8
uk: à”à–à”à¤ à¤12-8

# finishing-template.jdf-f12-9
source: JDF F12-9
ga: Seirbhís do Chustaiméirí
ja: JDF F12-9の特長
ko: 모델 번호: JDF F12-9
ru: à”à–à”à¤ à¤12-9
uk: à”à–à”à¤ à¤12-9

# finishing-template.jdf-f14-1
source: JDF F14-1
ga: Seirbhís do Chustaiméirí
ja: JDF F14-1の特長
ko: 사이트맵
nl: JDF F14
ru: à”à–à”à¤ à¤14-1
uk: à”à–à”à¤ à¤14-1

# finishing-template.jdf-f16-1
source: JDF F16-1
ga: Seirbhís do Chustaiméirí
ja: JDF F16-1の特長
ko: 모델 번호: JDF F16-1
nl: JDF F16
ru: à”à–à”à¤ à¤16-1
uk: à”à–à”à¤ à¤16-1

# finishing-template.jdf-f16-10
source: JDF F16-10
ga: Seirbhís do Chustaiméirí
ja: JDF F16-10の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤16-10
uk: à”à–à”à¤ à¤16-10

# finishing-template.jdf-f16-11
source: JDF F16-11
ga: Seirbhís do Chustaiméirí
ja: JDF F16-11の特長
ko: 모델 번호: JDF F16-11
pl: JDF F16
ru: à”à–à”à¤ à¤16-11
uk: à”à–à”à¤ à¤16-11

# finishing-template.jdf-f16-12
source: JDF F16-12
ja: JDF F16-12の特長
ko: 제프 F16-12
ru: à”à–à”à¤ à¤16-12
uk: à”à–à”à¤ à¤16-12

# finishing-template.jdf-f16-13
source: JDF F16-13
de: F16-13
ga: Seirbhís do Chustaiméirí
ja: JDF F16-13の特長
ko: 모델 번호: JDF F16-13
ru: à”à–à”à¤ à¤16-13
uk: à”à–à”à¤ à¤16-13

# finishing-template.jdf-f16-14
source: JDF F16-14
ga: JDF F16 - Iomlán
ja: JDF F16-14の特長
ko: 제프 F16-14
ru: à”à–à”à¤ à¤16-14
uk: à”à–à”à¤ à¤16-14

# finishing-template.jdf-f16-2
source: JDF F16-2
ga: Seirbhís do Chustaiméirí
ja: JDF F16-2の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤16-2
uk: à”à–à”à¤ à¤16-2

# finishing-template.jdf-f16-3
source: JDF F16-3
ga: Seirbhís do Chustaiméirí
ja: JDF F16-3の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤16-3
uk: à”à–à”à¤ à¤16-3

# finishing-template.jdf-f16-4
source: JDF F16-4
ga: Seirbhís do Chustaiméirí
ja: JDF F16-4の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤16-4
uk: à”à–à”à¤ à¤16-4

# finishing-template.jdf-f16-5
source: JDF F16-5
ga: Seirbhís do Chustaiméirí
ja: JDF F16-5の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤16-5
uk: à”à–à”à¤ à¤16-5

# finishing-template.jdf-f16-6
source: JDF F16-6
ga: Seirbhís do Chustaiméirí
ja: JDF F16-6の特長
ko: 사이트맵
nl: JDF F16
ru: à”à–à”à¤ à¤16-6
uk: à”à–à”à¤ à¤16-6

# finishing-template.jdf-f16-7
source: JDF F16-7
ga: Seirbhís do Chustaiméirí
ja: JDF F16-7の特長
ko: 사이트맵
pl: JDF F16
ru: à”à–à”à¤ à¤16-7
uk: à”à–à”à¤ à¤16-7

# finishing-template.jdf-f16-8
source: JDF F16-8
ga: Seirbhís do Chustaiméirí
ja: JDF F16-8の特長
ko: 모델 번호: JDF F16-8
ru: à”à–à”à¤ à¤16-8
uk: à”à–à”à¤ à¤16-8

# finishing-template.jdf-f16-9
source: JDF F16-9
ga: Seirbhís do Chustaiméirí
ja: JDF F16-9の特長
ko: 제프 F16-9
pl: JDF F16
ru: à”à–à”à¤ à¤16-9
uk: à”à–à”à¤ à¤16-9

# finishing-template.jdf-f18-1
source: JDF F18-1
ga: Seirbhís do Chustaiméirí
ja: JDF F18-1の特長
ko: 모델 번호: JDF F18-1
nl: JDF F18
ru: à”à–à”à¤ à¤18-1
uk: à”à–à”à¤ à¤18-1

# finishing-template.jdf-f18-2
source: JDF F18-2
ga: Seirbhís do Chustaiméirí
ja: JDF F18-2の特長
ko: 모델 번호: JDF F18-2
ru: à”à–à”à¤ à¤18-2
uk: à”à–à”à¤ à¤18-2

# finishing-template.jdf-f18-3
source: JDF F18-3
ja: JDF F18-3の特長
ko: 모델 번호: JDF F18-3
ru: à”à–à”à¤ à¤18-3
uk: à”à–à”à¤ à¤18-3

# finishing-template.jdf-f18-4
source: JDF F18-4
ga: Seirbhís do Chustaiméirí
ja: JDF F18-4の特長
ko: 제프 F18-4
ru: à”à–à”à¤ à¤18-4
uk: à”à–à”à¤ à¤18-4

# finishing-template.jdf-f18-5
source: JDF F18-5
ga: Seirbhís do Chustaiméirí
ja: JDF F18-5の特長
ko: 제프 F18-5
ru: à”à–à”à¤ à¤18-5
uk: à”à–à”à¤ à¤18-5

# finishing-template.jdf-f18-6
source: JDF F18-6
ga: Déan teagmháil linn
ja: JDF F18-6の特長
ko: JDF F18-6년
ru: à”à–à”à¤ à¤18-6
uk: à”à–à”à¤ à¤18-6

# finishing-template.jdf-f18-7
source: JDF F18-7
ja: JDF F18-7の特長
ko: JDF의 F18-7
pl: JDF F18
ru: à”à–à”à¤ à¤18-7
uk: à”à–à”à¤ à¤18-7

# finishing-template.jdf-f18-8
source: JDF F18-8
ga: Seirbhís do Chustaiméirí
ja: JDF F18-8の特長
ko: 모델 번호: JDF F18-8
ru: à”à–à”à¤ à¤18-8
uk: à”à–à”à¤ à¤18-8

# finishing-template.jdf-f18-9
source: JDF F18-9
ga: An tSraith Shinsearach
ja: JDF F18-9の特長
ko: 제프 F18-9
pl: JDF F18
ru: à”à–à”à¤ à¤18-9
uk: à”à–à”à¤ à¤18-9

# finishing-template.jdf-f2-1
source: JDF F2-1
ga: Seirbhís do Chustaiméirí
id: JDF F1
ja: JDF F2-1の特長
ko: 모델 번호: JDF F2-1
nl: JDF F2
ru: à”à–à”à¤ à¤2-1
uk: à”à–à”à¤ à¤2-1

# finishing-template.jdf-f20-1
source: JDF F20-1
ga: Seirbhís do Chustaiméirí
ja: JDF F20-1の特長
ko: 모델 번호: JDF F20-1
nl: JDF F20
ru: à”à–à”à¤ à¤20-1
uk: à”à–à”à¤ à¤20-1

# finishing-template.jdf-f20-2
source: JDF F20-2
ga: Seirbhís do Chustaiméirí
ja: JDF F20-2の特長
ko: 모델 번호: JDF F20-2
ru: à”à–à”à¤ à¤20-2
uk: à”à–à”à¤ à¤20-2

# finishing-template.jdf-f24-1
source: JDF F24-1
ga: Seirbhís do Chustaiméirí
ja: JDF F24-1の特長
ko: 사이트맵
nl: JDF F24
ru: à”à–à”à¤ à¤24-1
uk: à”à–à”à¤ à¤24-1

# finishing-template.jdf-f24-10
source: JDF F24-10
ja: JDF F24-10の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤24-10
uk: à”à–à”à¤ à¤24-10

# finishing-template.jdf-f24-11
source: JDF F24-11
ga: Seirbhís do Chustaiméirí
ja: JDF F24-11の特長
ko: 제프 F24-11
pt: JDF F2-14
ru: à”à–à”à¤ à¤24-11
uk: à”à–à”à¤ à¤24-11

# finishing-template.jdf-f24-2
source: JDF F24-2
ga: Seirbhís do Chustaiméirí
ja: JDF F24-2の特長
ko: 사이트맵
nl: JDF F24
ru: à”à–à”à¤ à¤24-2
uk: à”à–à”à¤ à¤24-2

# finishing-template.jdf-f24-3
source: JDF F24-3
ga: Seirbhís do Chustaiméirí
ja: JDF F24-3の特長
ko: 사이트맵
nl: JDF F24
ru: à”à–à”à¤ à¤24-3
uk: à”à–à”à¤ à¤24-3

# finishing-template.jdf-f24-4
source: JDF F24-4
ga: Seirbhís do Chustaiméirí
ja: JDF F24-4の特長
ko: 사이트맵
nl: JDF F24
ru: à”à–à”à¤ à¤24-4
uk: à”à–à”à¤ à¤24-4

# finishing-template.jdf-f24-5
source: JDF F24-5
el: JDF F24-5-5
ga: Seirbhís do Chustaiméirí
ja: JDF F24-5の特長
ko: 사이트맵
nl: JDF F24
pl: JDF F24
ru: à”à–à”à¤ à¤24-5
uk: à”à–à”à¤ à¤24-5

# finishing-template.jdf-f24-6
source: JDF F24-6
ja: JDF F24-6の特長
ko: 사이트맵
nl: JDF F24
ru: à”à–à”à¤ à¤24-6
uk: à”à–à”à¤ à¤24-6

# finishing-template.jdf-f24-7
source: JDF F24-7
ga: Seirbhís do Chustaiméirí
ja: JDF F24-7の特長
ko: JDF의 F24-7
nl: JDF F24
ru: à”à–à”à¤ à¤24-7
uk: à”à–à”à¤ à¤24-7

# finishing-template.jdf-f24-8
source: JDF F24-8
ga: Seirbhís do Chustaiméirí
ja: JDF F24-8の特長
ko: 제프 F24-8
ru: à”à–à”à¤ à¤24-8
uk: à”à–à”à¤ à¤24-8

# finishing-template.jdf-f24-9
source: JDF F24-9
ga: Seirbhís do Chustaiméirí
ja: JDF F24-9の特長
ko: JDF의 F24-9
ru: à”à–à”à¤ à¤24-9
uk: à”à–à”à¤ à¤24-9

# finishing-template.jdf-f28-1
source: JDF F28-1
ga: Seirbhís do Chustaiméirí
ja: JDF F28-1の特長
ko: 모델 번호: JDF F28-1
nl: JDF F28
ru: à”à–à”à¤ à¤28-1
uk: à”à–à”à¤ à¤28-1

# finishing-template.jdf-f32-1
source: JDF F32-1
ga: Seirbhís do Chustaiméirí
ja: JDF F32-1の特長
ko: 모델 번호: JDF F32-1
nl: JDF F32
pl: JDF F3-1
ru: à”à–à”à¤ à¤32-1
uk: à”à–à”à¤ à¤32-1

# finishing-template.jdf-f32-2
source: JDF F32-2
ga: Seirbhís do Chustaiméirí
ja: JDF F32-2の特長
ko: 모델 번호: JDF F32-2
nl: JDF F32
pl: JDF F3
ru: à”à–à”à¤ à¤32-2
uk: à”à–à”à¤ à¤32-2

# finishing-template.jdf-f32-3
source: JDF F32-3
ga: Seirbhís do Chustaiméirí
ja: JDF F32-3の特長
ko: JDF의 F32-3
pl: JDF F3
ru: à”à–à”à¤ à¤32-3
uk: à”à–à”à¤ à¤32-3

# finishing-template.jdf-f32-4
source: JDF F32-4
ga: Seirbhís do Chustaiméirí
ja: JDF F32-4の特長
ko: 제프 F32-4
ru: à”à–à”à¤ à¤32-4
uk: à”à–à”à¤ à¤32-4

# finishing-template.jdf-f32-5
source: JDF F32-5
ga: Seirbhís do Chustaiméirí
ja: JDF F32-5の特長
ko: 제프 F32-5
pl: JDF F3
ru: à”à–à”à¤ à¤32-5
uk: à”à–à”à¤ à¤32-5

# finishing-template.jdf-f32-6
source: JDF F32-6
ga: Seirbhís do Chustaiméirí
ja: JDF F32-6の特長
ko: 모델 번호: JDF F32-6
pl: JDF F3-6
ru: à”à–à”à¤ à¤32-6
uk: à”à–à”à¤ à¤32-6

# finishing-template.jdf-f32-7
source: JDF F32-7
ga: Seirbhís do Chustaiméirí
ja: JDF F32-7の特長
ko: 제프 F32-7
pl: JDF F3
ru: à”à–à”à¤ à¤32-7
uk: à”à–à”à¤ à¤32-7

# finishing-template.jdf-f32-8
source: JDF F32-8
ga: Seirbhís do Chustaiméirí
ja: JDF F32-8の特長
ko: JDF의 F32-8
pl: JDF F3
ru: à”à–à”à¤ à¤32-8
uk: à”à–à”à¤ à¤32-8

# finishing-template.jdf-f32-9
source: JDF F32-9
ga: Seirbhís do Chustaiméirí
ja: JDF F32-9の特長
ko: 사이트맵
pl: JDF F3
ru: à”à–à”à¤ à¤32-9
uk: à”à–à”à¤ à¤32-9

# finishing-template.jdf-f36-1
source: JDF F36-1
ga: Déan teagmháil linn
ja: JDF F36-1の特長
ko: 모델 번호: JDF F36-1
nl: JDF F36
ru: à”à¤à¤ à¤36-1
uk: à”à–à”à¤ à¤36-1

# finishing-template.jdf-f36-2
source: JDF F36-2
ga: F36-2
ja: JDF F36-2の特長
ko: 모델 번호: JDF F36-2
ru: à”à–à”à¤ à¤36-2
uk: à”à–à”à¤ à¤36-2

# finishing-template.jdf-f4-1
source: JDF F4-1
ga: Seirbhís do Chustaiméirí
ja: JDF F4-1の特長
ko: 모델 번호: JDF F4-1
nl: JDF F4
ru: à”à¤à¤ à¤4-1
uk: à”à–à”à¤ à¤4-1

# finishing-template.jdf-f4-2
source: JDF F4-2
ga: Seirbhís do Chustaiméirí
ja: JDF F4-2の特長
ko: 모델 번호: JDF F4-2
ru: à”à–à”à¤ à¤4-2
uk: à”à–à”à¤ à¤4-2

# finishing-template.jdf-f40-1
source: JDF F40-1
ga: Seirbhís do Chustaiméirí
ja: JDF F40-1の特長
ko: 모델 번호: JDF F40-1
nl: JDF F40
ru: à”à¤à¤40-1
uk: à”à–à”à¤ à¤40-1

# finishing-template.jdf-f48-1
source: JDF F48-1
ga: Seirbhís do Chustaiméirí
ja: JDF F48-1の特長
ko: 모델 번호: JDF F48-1
nl: JDF F48
ru: à”à–à”à¤ à¤48-1
uk: à”à–à”à¤ à¤48-1

# finishing-template.jdf-f48-2
source: JDF F48-2
ga: Seirbhís do Chustaiméirí
ja: JDF F48-2の特長
ko: 모델 번호: JDF F48-2
ru: à”à–à”à¤ à¤48-2
uk: à”à–à”à¤ à¤48-2

# finishing-template.jdf-f6-1
source: JDF F6-1
ga: Seirbhís do Chustaiméirí
ja: JDF F6-1の特長
ko: 모델 번호: JDF F6-1
nl: JDF F6
ru: à”à–à”à¤ à¤6-1
uk: à”à–à”à¤ à¤6-1

# finishing-template.jdf-f6-2
source: JDF F6-2
el: JDF F6-2-2
ga: Seirbhís do Chustaiméirí
ja: JDF F6-2の特長
ko: 모델 번호: JDF F6-2
ru: à”à–à”à¤ à¤6-2
uk: à”à–à”à¤ à¤6-2

# finishing-template.jdf-f6-3
source: JDF F6-3
ga: Seirbhís do Chustaiméirí
ja: JDF F6-3の特長
ko: 모델 번호: JDF F6-3
ru: à”à–à”à¤ à¤6-3
uk: à”à–à”à¤ à¤6-3

# finishing-template.jdf-f6-4
source: JDF F6-4
ga: Seirbhís do Chustaiméirí
ja: JDF F6-4の特長
ko: 모델 번호: JDF F6-4
ru: à”à–à”à¤ à¤6-4
uk: à”à–à”à¤ à¤6-4

# finishing-template.jdf-f6-5
source: JDF F6-5
el: JDF F6-5-5
ga: Seirbhís do Chustaiméirí
ja: JDF F6-5の特長
ko: 사이트맵
pl: JDF F6
ru: à”à–à”à¤ à¤6-5
uk: à”à–à”à¤ à¤6-5

# finishing-template.jdf-f6-6
source: JDF F6-6
ja: JDF F6-6の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤6-6
uk: à”à–à”à¤ à¤6-6

# finishing-template.jdf-f6-7
source: JDF F6-7
ga: Seirbhís do Chustaiméirí
ja: JDF F6-7の特長
ko: 제프 F6-7
ru: à”à–à”à¤ à¤6-7
uk: à”à–à”à¤ à¤6-7

# finishing-template.jdf-f6-8
source: JDF F6-8
ga: Seirbhís do Chustaiméirí
id: JDF F-6
ja: JDF F6-8の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤6-8
uk: à”à–à”à¤ à¤6-8

# finishing-template.jdf-f64-1
source: JDF F64-1
ga: Déan teagmháil linn
ja: JDF F64-1の特長
ko: 사이트맵
nl: JDF F64
ru: à”à–à”à¤ à¤64-1
uk: à”à–à”à¤ à¤64-1

# finishing-template.jdf-f64-2
source: JDF F64-2
ga: Seirbhís do Chustaiméirí
ja: JDF F64-2の特長
ko: 사이트맵
nl: JDF F64
ru: à”à–à”à¤ à¤64-2
uk: à”à–à”à¤ à¤64-2

# finishing-template.jdf-f8-1
source: JDF F8-1
ga: Seirbhís do Chustaiméirí
ja: JDF F8-1の特長
ko: 사이트맵
nl: JDF F8
ru: à”à–à”à¤ à¤8-1
uk: à”à–à”à¤ à¤8-1

# finishing-template.jdf-f8-2
source: JDF F8-2
ga: Seirbhís do Chustaiméirí
ja: JDF F8-2の特長
ko: 제프 F8-2
ru: à”à–à”à¤ à¤8-2
uk: à”à–à”à¤ à¤8-2

# finishing-template.jdf-f8-3
source: JDF F8-3
ga: Seirbhís do Chustaiméirí
ja: JDF F8-3の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤8-3
uk: à”à–à”à¤ à¤8-3

# finishing-template.jdf-f8-4
source: JDF F8-4
ga: Seirbhís do Chustaiméirí
ja: JDF F8-4の特長
ko: 사이트맵
ru: à”à–à”à¤ à¤8-4
uk: à”à–à”à¤ à¤8-4

# finishing-template.jdf-f8-5
source: JDF F8-5
el: JDF F8-5-5
ga: Seirbhís do Chustaiméirí
ja: JDF F8-5の特長
ko: 제프 F8-5
pl: JDF F8
ru: à”à–à”à¤ à¤8-5
uk: à”à–à”à¤ à¤8-5

# finishing-template.jdf-f8-6
source: JDF F8-6
ja: JDF F8-6の特長
ko: 모델 번호: JDF F8-6
ru: à”à–à”à¤ à¤8-6
uk: à”à–à”à¤ à¤8-6

# finishing-template.jdf-f8-7
source: JDF F8-7
ga: Seirbhís do Chustaiméirí
ja: JDF F8-7の特長
ko: 모델 번호: JDF F8-7
ru: à”à–à”à¤ à¤8-7
uk: à”à–à”à¤ à¤8-7

# finishing-template.jog-offset
source: Jog Offset
el: Jog αντιστάθμιση
ga: Jog fhritháireamh
hi: जोग ऑफ़सेट
id: Login
ja: ジョグオフセット
ko: Jog 상쇄
pt: offset de Jog
ru: Jog àºà¾à¼à¿àµà½à‘à°à‘†à¸à‘
sk: Jog ofset
tr: Jog dengeleme
uk: à™à¾à³ à¾à‘„à‘àµà‘‚
vi: Joglace
zh: B. 抵消

# finishing-template.laminate
source: Laminate
cs: Čeština
de: Laminat
el: Lamore
fi: Laminaatti
ga: Laminates
hi: टुकड़े टुकड़े
hu: Lamináció
id: Login
it: Laminato
ja: ラミネート
ko: 지금 연락
nl: Lamineren
pl: Lamin
pt: Laminado
ru: à›à°à¼à¸à½à°à‘‚
sk: Aktuality
sv: Laminat
tr: Laminat
uk: à›à°à¼à‘–à½à°à‘‚
zh: 强奸

# finishing-template.punch
source: Punch
cs: Čeština
fi: Punainen
ga: riachtanais uisce: measartha
hi: पंच
id: Login
ja: パンチング
ko: 공유하기
ru: àŸà‘ƒà½à‘‡
tr: Dennis
uk: àŸà‘ƒà½àºà‘‚
vi: đấm
zh: 著作

# finishing-template.punch-bottom-left
source: Punch Bottom Left
cs: Punch dno vlevo
de: Punch unten links
el: Καθαρό κάτω αριστερά
es: Punch inferior izquierdo
fi: Punch Bottom Jäljellä
ga: D'fhág bun Punch
hi: पंच नीचे छोड़ दिया
hu: Punch alsó bal
id: Punch bawah kiri
it: In basso a sinistra
ja: パンチボトム左
ko: 펀치 바닥 왼쪽
nl: Plunch
pl: lewe skrzydło
pt: Parte inferior esquerda
ru: àŸà‘ƒà½à‘‡ à²à½à¸à· à‘à»àµà²à°
sk: Punch dno vľavo
sv: Punch botten vänster
tr: Tavuk altı soldan ayrıldı
uk: àŸà‘ƒà‘‡à¾àº à²à½à¸à· à·à»à‘–à²à°
vi: Bên trái
zh: 陪审团
