Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# finishings.101
source: Engineering Z Fold
cs: Engineering Z záhybu
de: Engineering Z falten
el: Μηχανική Z διπλών
es: Cableado Z
fi: Tekniikka Z Fold
fr: Ingénierie pli Z
ga: Innealtóireacht Z huaire
hi: इंजीनियरिंग जेड गुना
hu: Mérnöki Z fold
id: Teknik Z lipat
it: Ingegneria Z fold
ja: 工学Zの折目
ko: 엔지니어링 Z 접
nl: Motor
pl: Engineering Z
pt: Engenharia Z fold
ru: à˜à½à¶à¸à½à¸à‘€à¸à½à³ Z à‘àºà»à°à´à‘‹à²à°àµà‘‚à‘à‘
sk: Inžiniering Z záhyb
tr: Mühendislik Z kat
uk: à†à½à¶àµà½àµà‘€ Z à‘àºà»à°à´
vi: Kỹ thuật Z
zh: 工程包

# finishings.11
source: Trim
cs: Čeština
de: Schnitt
el: Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut
es: Corte
fi: Leikkaaminen
fr: Coupe
ga: Gearradh
hi: कट
hu: Cukor
id: Login
it: Taglio
ja: カット
ko: 사이트맵
pl: Cut
pt: Corta.
ru: à’à‘‹à‘€àµà·à°à‘‚à‘Œ
sk: Rezanie
sv: Skär
tr: Cut Cut Cut Cut
uk: à’à¸à‘€à‘–à·à°à‘‚à¸
vi: Cắt
zh: Cut

# finishings.12
source: Bale
cs: Čeština
de: Balsame
el: Bale Bale
ga: taiseachas aeir: fliuch
hi: बेल
id: Login
ja: ベール
ko: 뚱 베어
ru: à‘à°à»àµ
sk: Baleón
tr: Bale Bale
uk: à‘à°à»à‘Œà·à°
zh: 巴尔干

# finishings.13
source: Booklet Maker
cs: Booklet výrobce
de: Buchmacher
el: Booklet κατασκευαστή
fi: Kirjoittaja Booklet Maker
ga: Uirlisí ilchuspóireacha
hi: बुकलेट निर्माता
hu: Booklet készítő
id: Pembuat buku
it: Produttore di libri
ja: ブックレットメーカー
ko: 책자 제작자
pl: Bookletmaker (ang.).
pt: fabricante de livros
ru: à‘à‘ƒàºà»àµà‘‚ maker
tr: Booklet yapıcı
uk: àšà½à¸à¶àºà¾à²à¸à¹ àºà¾à½à‘à‘‚à‘€à‘ƒàºà‘‚à¾à‘€
vi: Làm sách
zh: 作者

# finishings.14
source: Jog Offset
el: Jog αντιστάθμιση
ga: Jog fhritháireamh
hi: जोग ऑफ़सेट
id: Login
ja: ジョグオフセット
ko: Jog 상쇄
pt: offset de Jog
ru: Jog àºà¾à¼à¿àµà½à‘à°à‘†à¸à‘
sk: Jog ofset
tr: Jog dengeleme
uk: à™à¾à³ à¾à‘„à‘àµà‘‚
vi: Joglace
zh: B. 抵消

# finishings.15
source: Coat
cs: Čeština
de: Zucker
el: Coat Coat Coat
fi: Takki
ga: Ar Aghaidh Ar Aghaidh
hi: कोट
hu: Kabát
id: Login
it: Cappotto
ja: コーティング
ko: 기타 제품
nl: Ja.
pt: Brasão
ru: àŸà°à»à‘Œà‘‚à¾
tr: Önlü Önlü Önlü Ön
uk: àŸà°à»à‘Œà‘‚à¾
vi: Áo khoác
zh: A. Coat

# finishings.16
source: Laminate
cs: Čeština
de: Laminat
el: Lamore
fi: Laminaatti
ga: Laminates
hi: टुकड़े टुकड़े
hu: Lamináció
id: Login
it: Laminato
ja: ラミネート
ko: 지금 연락
nl: Lamineren
pl: Lamin
pt: Laminado
ru: à›à°à¼à¸à½à°à‘‚
sk: Aktuality
sv: Laminat
tr: Laminat
uk: à›à°à¼à‘–à½à°à‘‚
zh: 强奸

# finishings.20
source: Staple Top Left
cs: Spojovací horní vlevo
de: Staple oben links
el: Staple top αριστερά
es: Parte superior izquierda
fi: Top vasen
fr: Staple top gauche
ga: barr Staple fágtha
hi: स्टेपल टॉप
hu: Staple top baloldal
id: Login
it: Piano a sinistra
ja: スタプルトップ左
ko: 왼쪽 상단
nl: Staple top links
pt: Parte superior do grampo esquerda
ru: à¡à‘‚à¾à¿ à½à°à²àµà‘€à‘…
sk: Staple hore vľavo
sv: Staple top vänster
tr: Staple top ayrıldı
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ à·à»à‘–à²à°
vi: Bên trái
zh: 死亡人数

# finishings.21
source: Staple Bottom Left
cs: Spojení spodní vlevo
de: Staple unten links
el: Στα κάτω αριστερά
es: Fondo básico izquierdo
fi: Vasemmanpuoleinen pohja
fr: En bas gauche
ga: Fan bun fágtha
hi: स्टेपल नीचे
hu: Staple alsó baloldal
id: Staple bawah kiri
it: Fondo a sinistra
ja: ステープルボトム左
ko: 왼쪽 하단
nl: Staplebodem links
pl: Staple lewe
pt: Parte inferior do grampo esquerda
ru: à¡à‘‚à‘ƒà¿àµà½à‘Œ à²à½à¸à· à‘à»àµà²à°
sk: Staple dno vľavo
sv: Staple bottom vänster
tr: Staple alt soldan ayrıldı
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ à·à»à‘–à²à°
vi: Bên trái
zh: 背井离乡

# finishings.22
source: Staple Top Right
cs: Spojení vpravo nahoře
de: Staple oben rechts
el: Staple top δεξιά
es: Parte superior derecha
fi: Staple top oikea
ga: Ceart barr
hi: स्टेपल टॉप
hu: Staple Top jobb
id: Login
it: Staple top destra
ja: 右上のステープル
ko: 통계 정보
nl: Staple top rechts
pl: Staple top
pt: Parte superior direita
ru: à¡à‘‚à¾à¿ à‘à¿à‘€à°à²à°
sk: Staple top vpravo
sv: Staple top höger
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ à¿à‘€à°à²à¾à‘€à‘ƒà‘‡
vi: Phía trên.
zh: 最高权利

# finishings.23
source: Staple Bottom Right
cs: Spojovací dno doprava
de: Staple unten rechts
el: Βαθιά δεξιά
es: Parte inferior derecha
fi: pohja oikealla
fr: En bas droit
ga: Ceart bun
hi: स्टेपल नीचे दाईं ओर
hu: Staple alsó jobb
id: Staple bawah kanan
it: Fondo a destra
ja: 右上のステープル
ko: staple 바닥 권리
nl: Staplebodem rechts
pl: dolno
pt: Parte inferior direita
ru: à¡à‘‚à‘ƒà¿àµà½à‘Œ à²à½à¸à· à‘à¿à‘€à°à²à°
sk: Staple dno vpravo
sv: Staple bottom höger
tr: Staple alt sağ
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ à¿à‘€à°à²à¾à‘€à‘ƒà‘‡
vi: Phía dưới.
zh: 1. 基本权利

# finishings.24
source: Edge Stitch Left
cs: Edge steh levý
de: Randstich links
el: Edgeράμμα αριστερά
es: Punto izquierdo
fi: Edge Titch Vasen
fr: Couture gauche
ga: D'fhág stitch Edge
hi: एज सिलाई बाएं
hu: Edge stitch bal
id: Tepi jahitan kiri
it: Cucitura bordo sinistra
ja: エッジステッチ左
ko: 가장자리 스티치 왼쪽
nl: Edge hecht links
pl: Edge'a
pt: Ponto de borda esquerda
ru: à­à´à¶ à‘ˆà°à³ à²à»àµà²à¾
sk: Edge steh vľavo
sv: Edge Sitch vänster
tr: Edge diki soldan ayrıldı
uk: àšà‘€à°à¹à½à‘–à¹ à‘à‘‚à‘–à±à¾àº à·à»à‘–à²à°
vi: Mũi khâu bên trái
zh: 乱伦

# finishings.25
source: Edge Stitch Top
cs: Edge steh top
de: Randstich oben
el: Edgeράμμα top
es: Parte superior
fi: Edge Titch Top Näytä tarkat tiedot
fr: Point de bord
ga: barr fuála Edge
hi: एज सिलाई शीर्ष
id: Tepi jahitan atas
it: Maglia di punto bordo
ja: エッジステッチトップ
ko: 가장자리 스티치 탑
nl: Edge hecht top
pl: Edge top
pt: Parte superior do ponto da borda
ru: àšà‘€à°à¹ à‘ˆà°à³ à‘‚à¾à¿
sk: Edge stehná top
sv: Edge Sitch Top
tr: Edge diki
uk: àšà‘€à°à¹ à‘à‘‚à‘–à±à¾àº à²àµà‘€à‘…
vi: Mũi khâu cạnh
zh: 最小的巫

# finishings.26
source: Edge Stitch Right
cs: Edge steh pravý
de: Randstich rechts
el: Edgeράμμα δεξιά
es: Sutura de borde derecha
fi: Edge Titch oikeassa
fr: Couture droite
ga: Edge stitch ceart
hi: किनारे दाईं ओर
hu: Edge öltés jobb
id: Tepi jahitan kanan
it: Bordo punto destra
ja: エッジステッチ右
ko: 가장자리 스티치 권리
nl: Edge hecht rechts
pl: ścieżka
pt: Ponto de borda direita
ru: àšà‘€à°à¹ à‘ˆà°à³ à¿à‘€à°à²à‘‹à¹
sk: Edge steh správne
sv: Edge Sitch rätt
tr: Edge dik dik Doğru
uk: àšà‘€à°à¹à½à‘–à¹ à‘à‘‚à‘–à±à¾àº à¿à‘€à°à²à¸à¹
vi: Mũi khâu phải
zh: 目 录

# finishings.27
source: Edge Stitch Bottom
cs: Edge steh dno
de: Randstich unten
el: Edge
es: Parte inferior de la puntada
fi: Edge titch bottom Näytä tarkat tiedot
fr: Point inférieur
ga: Edge stitch bun
hi: एज सिलाई तल
hu: Edge boszorkány alsó
id: Tepi jahitan bawah
it: Bordo punto inferiore
ja: エッジステッチボトム
ko: 가장자리 스티치 바닥
nl: Edge hecht de bodem
pl: ścieżka dźwiękowa
pt: Parte inferior do ponto de borda
ru: àšà‘€à°à¹ à‘ˆà°à³ à²à½à¸à·
sk: Edge stehno
sv: Edge Sitch botten
tr: Edge diki alt alt
uk: àšà‘€à°à¹ à‘à‘‚à‘–à±à¾àº à´à½à°
vi: Mũi khâu cạnh
zh: 底线

# finishings.28
source: 2 Staples on Left
cs: 2 svorky vlevo
de: 2 Klammern auf der linken Seite
el: 2 βασικά στην αριστερά
es: 2 grapas a la izquierda
fi: 2 vasemmalla
fr: 2 agrafes à gauche
ga: 2 stáplaí ar chlé
hi: बाईं ओर 2 स्टेपल
hu: 2 szíjak balra
id: 2 pokok di sebelah kiri
it: 2 graffe a sinistra
ja: 左に2つのステープル
ko: 왼쪽에 2개의 요소
nl: 2 nietjes links
pl: 2 artykuły na lewym skrzydle
pt: 2 grampos à esquerda
ru: 2 à‘ˆà‘‚à°à¿àµà»à‘ à‘à»àµà²à°
sk: 2 sponky na ľavej strane
sv: 2 häftklammer till vänster
tr: Soldaki 2 temel
uk: 2 à‘à‘‚àµà¿à¸ à·à»à‘–à²à°
vi: 2 cái ghim bên trái
zh: 2 左井

# finishings.29
source: 2 Staples on Top
cs: 2 svorky na vrcholu
de: 2 Klammern oben
el: 2 βασικά στην κορυφή
es: 2 grapas en la parte superior
fi: 2 pistettä huipulla
fr: 2 agrafes sur le dessus
ga: 2 stáplaí ar an mbarr
hi: शीर्ष पर 2 स्टेपल
hu: 2 szíjak a tetején
id: 2 pokok di atas
it: 2 punti in alto
ja: 2 トップにステープル
ko: 상단에 2개의 요소
nl: 2 nietjes bovenop
pl: 2 człony na górze
pt: 2 grampos no topo
ru: 2 à‘àºà¾à±à‘‹ à½à° à²àµà‘€à‘ˆà¸à½àµ
sk: 2 sponky na vrchole
sv: 2 stapel på toppen
tr: Üst üstteki 2 temel
uk: 2 à‘à‘‚àµà±à»à° à·à²àµà‘€à‘…à‘ƒ
vi: 2 cái ghim trên đầu
zh: 2 顶级

# finishings.3
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# finishings.30
source: 2 Staples on Right
cs: 2 svorky vpravo
de: 2 Klammern rechts
el: 2 βασικά για τα δεξιά
es: 2 grapas a la derecha
fi: 2 pistettä oikealla
fr: 2 agrafes à droite
ga: 2 stáplaí ar dheis
hi: दाईं ओर 2 स्टेपल
hu: 2 szíjak a jobb oldalon
id: 2 pokok tepat
it: 2 graffe a destra
ja: 2 右にステープル
ko: 오른쪽에 2개의 요소
nl: 2 nietjes rechts
pl: 2 na prawo
pt: 2 grampos à direita
ru: 2 à‘ˆà‘‚à°à¿àµà»à‘ à‘à¿à‘€à°à²à°
sk: 2 sponky na pravej strane
sv: 2 stapel på höger
tr: Sağda 2 temel
uk: 2 à‘à‘‚àµà¿à¸ à¿à‘€à°à²à¾à‘€à‘ƒà‘‡
vi: 2 cái ghim ở bên phải
zh: 2 权利问题

# finishings.31
source: 2 Staples on Bottom
cs: 2 svorky na dně
de: 2 Klammern auf der Unterseite
el: 2 βασικά στο κάτω μέρος
es: 2 grapas en la parte inferior
fi: 2 pistettä pohjassa
fr: 2 agrafes en bas
ga: 2 stáplaí ar bun
hi: नीचे 2 स्टेपल
hu: 2 szíjak alján
id: 2 pokok di bagian bawah
it: 2 graffe sul fondo
ja: 底に2つのステープル
ko: 바닥에 2개의 요소
nl: 2 nietjes op de bodem
pl: 2 zeszyty na dole
pt: 2 grampos no fundo
ru: 2 à‘ˆà‘‚à°à¿àµà»à‘ à½à° à´à½àµ
sk: 2 sponky na dne
sv: 2 stapel på botten
tr: Altta 2 temel
uk: 2 à‘à‘‚àµà±à»à° à½à° à´à½à¾
vi: 2 cái ghim trên đáy
zh: 2 底层

# finishings.32
source: 3 Staples on Left
cs: 3 svorky vlevo
de: 3 Klammern auf der linken Seite
el: 3 βασικά στην αριστερά
es: 3 grapas a la izquierda
fi: 3 vasemmalla
fr: 3 agrafes à gauche
ga: 3 stáplaí ar chlé
hi: बाईं ओर 3 स्टेपल
hu: 3 szíjak balra
id: 3 pokok di sebelah kiri
it: 3 graffe a sinistra
ja: 3 左にステープル
ko: 왼쪽에 3개의 요소
nl: 3 nietjes links
pl: 3 zeszyty na lewo
pt: 3 grampos à esquerda
ru: 3 à¿à‘à‘‚à½à° à‘à»àµà²à°
sk: 3 sponky na ľavej strane
sv: 3 häftklammer till vänster
tr: Soldaki 3 temel
uk: 3 à‘à‘‚àµà±à»à° à·à»à‘–à²à°
vi: 3 cái ghim bên trái
zh: 第3条 留守

# finishings.33
source: 3 Staples on Top
cs: 3 svorky na vrcholu
de: 3 Klammern oben
el: 3 βασικά στην κορυφή
es: 3 grapas en la parte superior
fi: 3 pistettä huipulla
fr: 3 agrafes sur le dessus
ga: 3 stáplaí ar an mbarr
hi: शीर्ष पर 3 स्टेपल
hu: 3 szíjak a tetején
id: 3 pokok di atas
it: 3 graffe in alto
ja: トップ3のステープル
ko: 상단에 3개의 요소
nl: 3 nietjes bovenop
pl: 3 zeszyty na górze
pt: 3 grampos no topo
ru: 3 à‘àºà°à»à° à½à° à²àµà‘€à‘ˆà¸à½àµ
sk: 3 sponky na vrchole
sv: 3 stapel på toppen
tr: 3 Üst üst üste 3 temel
uk: 3 à‘à‘‚àµà±à»à° à·à²àµà‘€à‘…à‘ƒ
vi: 3 cái ghim trên đầu
zh: 最高层的3个支柱

# finishings.34
source: 3 Staples on Right
cs: 3 svorky vpravo
de: 3 Klammern rechts
el: 3 βασικά για τα δεξιά
es: 3 grapas a la derecha
fi: 3 pistettä oikealla
fr: 3 agrafes à droite
ga: 3 stáplaí ar dheis
hi: दाईं ओर 3 स्टेपल
hu: 3 szíjak a jobb oldalon
id: 3 pokok tepat
it: 3 graffe a destra
ja: 3 右上のステープル
ko: 오른쪽에 3개의 요소
nl: 3 nietjes rechts
pl: 3 zeszyty na prawym skrzydle
pt: 3 grampos à direita
ru: 3 à¿à‘à‘‚à½à° à‘à¿à‘€à°à²à°
sk: 3 sponky na pravej strane
sv: 3 stapel på höger
tr: Sağdaki 3 temel
uk: 3 à‘à‘‚àµà±à»à° à‘à¿à‘€à°à²à°
vi: 3 cái ghim ở bên phải
zh: 3 权利问题

# finishings.35
source: 3 Staples on Bottom
cs: 3 svorky na dně
de: 3 Klammern auf der Unterseite
el: 3 βασικά στο κάτω μέρος
es: 3 grapas en la parte inferior
fi: 3 pistettä pohjassa
fr: 3 agrafes en bas
ga: 3 stáplaí ar bun
hi: नीचे 3 स्टेपल
hu: 3 szíjak alján
id: 3 pokok di bagian bawah
it: 3 graffe sul fondo
ja: 底の3つのステープル
ko: 바닥에 3 요소
nl: 3 nietjes op de bodem
pl: 3 zeszyty na dole
pt: 3 grampos na parte inferior
ru: 3 à¿à‘à‘‚à½à° à½à° à´à½àµ
sk: 3 sponky na dne
sv: 3 stapel på botten
tr: Altta 3 temel
uk: 3 à‘à‘‚àµà±à»à° à½à° à´à½à¾
vi: 3 cái ghim trên đáy
zh: 目标3

# finishings.4
source: Staple
cs: Čeština
de: Stapel
es: Grado
ga: Staples
hi: स्टेपल
id: Login
ja: スタプル
ko: 사이트맵
pt: Activo
ru: à¡à‘‚à°à¿
sv: Stapel
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ
zh: 事实

# finishings.5
source: Punch
cs: Čeština
fi: Punainen
ga: riachtanais uisce: measartha
hi: पंच
id: Login
ja: パンチング
ko: 공유하기
ru: àŸà‘ƒà½à‘‡
tr: Dennis
uk: àŸà‘ƒà½àºà‘‚
vi: đấm
zh: 著作

# finishings.50
source: Bind Left
cs: Bind vlevo
de: Bind links
el: Bind αριστερά
es: Bind izquierda
fi: Vasemmanpuoleinen
fr: Bind gauche
ga: D'fhág Bind
hi: बिन्दु
hu: Bind baloldal
id: Login
it: Bind sinistra
ja: 左のビン
ko: Bind 왼쪽
nl: Bind links
pt: Bind esquerda
ru: Bind à²à»àµà²à¾
sk: Bind vľavo
sv: Bind vänster
tr: Bind ayrıldı
uk: à—à°à»à¸à‘ˆà¸à»à¾à‘à‘
zh: 被遗弃

# finishings.51
source: Bind Top
cs: Čeština
de: Bind oben
es: Parte superior
ga: barr Bind
hi: बिन्दु शीर्ष
id: Login
it: Top Bind
ja: ビントップ
ko: 맨 위로
pt: Top de ligação
ru: Bind à‘‚à¾à¿
uk: àà°à¹à¿à¾à¿à‘ƒà»à‘à‘€à½à‘–à‘ˆà‘–
zh: 现任

# finishings.52
source: Bind Right
cs: Bind právo
de: Bindrecht
el: Bind δεξιά
es: Apunta derecho
fi: Sitoutuminen oikein
ga: Ceart Dé
hi: सही
hu: Bind jobb
id: Login
it: A destra binaria
ja: ビンド右
ko: 맨 위로
nl: Bind rechts
pt: Direito de ligação
ru: Bind à¿à‘€à°à²à¾
sk: Bind právo
sv: Bind rätt
tr: Bin Doğru
uk: àŸà¾à·à° Â«69Â»
zh: 版权

# finishings.53
source: Bind Bottom
cs: Čeština
de: Bindboden
el: Bind κάτω
es: Parte inferior
fi: Sitova pohja
ga: bun Bind
hi: नीचे
hu: Bind alsó
id: Login
it: Fondo legato
ja: ビン底
ko: Bind 바닥
nl: Bind de bodem
pt: Parte de baixo
ru: Bind à´à½à¾
sk: Bind dno
tr: Bin
uk: àà¸à¶à½à‘ à´à½à¾
vi: Dưới đáy
zh: 底

# finishings.6
source: Cover
cs: Čeština
de: Abdeckung
el: Κάλυψη
es: Cubierta
fr: Couverture
ga: Clúdach bog
hi: आवरण
hu: Fénykép
id: Login
it: Copertura
ja: カバー
ko: 회사 소개
nl: Dekking.
pt: Cobertura
ru: àà±à»à¾à¶àºà°
sk: Kryt
sv: Täck
tr: Kapak
uk: àŸà¾àºà‘€à¸à‘‚à‘‚à‘
vi: Yểm trợ
zh: 覆盖

# finishings.60
source: Trim Pages
cs: Vystřihněte po každé stránce
de: Nach jeder Seite
el: Cut μετά από κάθε σελίδα
es: Cortar después de cada página
fi: Leikkaa jokaisen sivun jälkeen
fr: Couper après chaque page
ga: Gearr tar éis gach leathanach
hi: हर पेज के बाद कट
hu: Cut után minden oldal
id: Potong setelah setiap halaman
it: Tagliare ogni pagina
ja: すべてのページを閉じる
ko: 각 페이지 후에 자르기
pl: Odcinek po każdej stronie
pt: Cortar após cada página
ru: à’à‘‹à‘€àµà·à°à‘‚à‘Œ à¿à¾à‘à»àµ àºà°à¶à´à¾à¹ à‘à‘‚à‘€à°à½à¸à‘†à‘‹
sk: Cut po každej stránke
sv: Skär efter varje sida
tr: Her sayfadan sonra kes
uk: à’à¸à‘€à‘–à·à°à‘‚à¸ à¿à‘–à‘à»à‘ àºà¾à¶à½à¾à‘— à‘à‘‚à¾à‘€à‘–à½àºà¸
vi: Cut after every page
zh: 每页

# finishings.61
source: Trim Documents
cs: Po každém dokumentu
de: Nach jedem Dokument schneiden
el: Cut μετά από κάθε έγγραφο
es: Corte después de cada documento
fi: Leikkaa jokaisen asiakirjan jälkeen
fr: Couper après chaque document
ga: Gearr tar éis gach doiciméid
hi: हर दस्तावेज़ के बाद कट
hu: Cut után minden dokumentum
id: Potong setelah setiap dokumen
it: Tagliare dopo ogni documento
ja: すべての文書の後にカット
ko: 각 문서 후에 자르기
pl: poniższy dokument
pt: Corte após cada documento
ru: àà‘‚à‘€àµà¶à‘Œà‘‚àµ à¿à¾à‘à»àµ àºà°à¶à´à¾à³à¾ à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Rezanie po každom dokumente
sv: Skär efter varje dokument
tr: Her belgeden sonra kes
uk: à’à¸à‘€à‘–à·à°à‘‚à¸ à¿à‘–à‘à»à‘ àºà¾à¶à½à¾à³à¾ à´à¾àºà‘ƒà¼àµà½à‘‚à°
vi: Sau mỗi tài liệu
zh: 每一份文件印发

# finishings.62
source: Trim Copies
cs: Po každém setu
de: Schneiden nach jedem Set
el: Cut μετά από κάθε set
es: Corte después de cada set
fi: Leikkaa jokaisen sarjan jälkeen
fr: Couper après chaque set
ga: Gearr tar éis gach sraith
hi: हर सेट के बाद कट
hu: Cut után minden készlet
id: Potong setelah setiap set
it: Tagliare dopo ogni set
ja: すべてのセットの後で切れて下さい
ko: 각 세트 후에 자르십시오
pl: poniżać się
pt: Cortar após cada conjunto
ru: àà‘‚à‘€àµà¶à‘Œà‘‚àµ à¿à¾à‘à»àµ àºà°à¶à´à¾à³à¾ à½à°à±à¾à‘€à°
sk: Rezanie po každom súbore
sv: Skär efter varje set
tr: Her setten sonra kes
uk: à’à¸à‘€à‘–à·à°à‘‚à¸ à¿à‘–à‘à»à‘ àºà¾à¶à½à¾à³à¾ à½à°à±à¾à‘€à‘ƒ
vi: Cắt từng bộ
zh: 每一组

# finishings.63
source: Trim Job
cs: Vystřihněte po práci
de: Nach dem Job schneiden
el: Cut μετά την εργασία
es: Cortar después del trabajo
fi: Leikkaa työn jälkeen
fr: Couper après le travail
ga: Gearr tar éis an phoist
hi: नौकरी के बाद कट
hu: Cut után munka
id: Potong setelah pekerjaan
it: Tagliare dopo il lavoro
ja: ジョブ後のカット
ko: 작업 후 잘라
pl: odcięty
pt: Cortar após o trabalho
ru: à’à‘‹à‘€àµà·à°à‘‚à‘Œ à¿à¾à‘à»àµ à‘€à°à±à¾à‘‚à‘‹
sk: Rezanie po práci
sv: Skär efter jobb
tr: İş işten sonra kes
uk: à’à¸à‘€à‘–à·à°à‘‚à¸ à¿à‘–à‘à»à‘ à‘€à¾à±à¾à‘‚à¸
vi: Sau khi làm việc
zh: 工作结束后

# finishings.7
source: Bind
cs: Čeština
de: Bindfäden
ga: An Roinn
hi: बिन्दु
id: Login
ja: ログイン
ko: 기본 정보
ru: à‘à¸à½à´
tr: Bin
uk: à‘à‘–à½à´
zh: 附录

# finishings.70
source: Punch Top Left
cs: Punch top vlevo
de: Punch oben links
el: Punch top αριστερά
es: Punch superior izquierdo
fi: Punkki vasemmalle
ga: Punch barr chlé
hi: पंच शीर्ष छोड़ दिया
hu: Punch top bal
id: Punch atas kiri
it: Top a sinistra
ja: パンチトップ左
ko: 펀치 탑 왼쪽
nl: Punch
pl: lewe skrzydło
pt: Parte superior esquerda
ru: àŸà‘ƒà½à‘‡ à‘à»àµà²à°
sk: punč vľavo
sv: Punch topp vänster
tr: Dennis üst sol sol
uk: àŸà‘ƒà‘‡à¾àº à·à»à‘–à²à°
vi: Bên trái
zh: 法官

# finishings.71
source: Punch Bottom Left
cs: Punch dno vlevo
de: Punch unten links
el: Καθαρό κάτω αριστερά
es: Punch inferior izquierdo
fi: Punch Bottom Jäljellä
ga: D'fhág bun Punch
hi: पंच नीचे छोड़ दिया
hu: Punch alsó bal
id: Punch bawah kiri
it: In basso a sinistra
ja: パンチボトム左
ko: 펀치 바닥 왼쪽
nl: Plunch
pl: lewe skrzydło
pt: Parte inferior esquerda
ru: àŸà‘ƒà½à‘‡ à²à½à¸à· à‘à»àµà²à°
sk: Punch dno vľavo
sv: Punch botten vänster
tr: Tavuk altı soldan ayrıldı
uk: àŸà‘ƒà‘‡à¾àº à²à½à¸à· à·à»à‘–à²à°
vi: Bên trái
zh: 陪审团

# finishings.72
source: Punch Top Right
cs: Punch top právo
de: Punch oben rechts
el: Punch top δεξιά
es: Punch superior derecho
fi: Punkki oikealle
ga: Punch ceart barr
hi: पंच शीर्ष दाईं ओर
hu: Punch top jobb
id: Punch kanan atas
it: Top a destra
ja: パンチトップ右
ko: 펀치 상단 오른쪽
nl: Punch top
pl: szczyt
pt: Parte superior direita
ru: àŸà‘ƒà½à‘‡ à‘à¿à‘€à°à²à°
sk: Punch top vpravo
sv: Punch top höger
tr: Punch üst sağ
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à‘€à°à²à¸à¹
vi: Đấm vào.
zh: 1. 最高权利

# finishings.73
source: Punch Bottom Right
cs: Punch dno doprava
de: Punch unten rechts
el: Punch κάτω δεξιά δεξιά
es: Punch fondo derecho
fi: Paina pohjaa oikealle
fr: Poinçon bas droit
ga: Punch ceart bun
hi: पंच नीचे दाईं ओर
hu: Punch alsó jobb
id: Punch bawah kanan
it: Taglio basso a destra
ja: 右下のパンチ
ko: 펀치 바닥 오른쪽
nl: Plunch op de bodem
pl: prawe skrzydło
pt: Parte inferior direita
ru: àŸà‘ƒà½à‘‡ à²à½à¸à· à‘à¿à‘€à°à²à°
sk: Punch dno vpravo
sv: Punch botten höger
tr: Sağ sağ sağ
uk: àŸà‘ƒà‘‡à¾àº à²à½à¸à· à¿à‘€à°à²à¸à¹
vi: Cúi xuống ngay.
zh: 法官的权利

# finishings.74
source: 2-hole Punch Left
cs: 2 díra vlevo
de: 2-Loch-Punch links
el: 2-hole γροθιά αριστερά
fi: 2-reikäinen vasen
fr: 2 trous à gauche
ga: 2 poll chlé
hi: 2-होल पंच बाएं
hu: 2 lyukú ütés balra
id: 2 lubang pukulan kiri
it: 2 buche a sinistra
ja: 2穴パンチ左
ko: 2 구멍 펀치 왼쪽
nl: 2-gat punch links
pl: dwupłyt
pt: 2 buraco soco esquerda
ru: 2 à”à‘‹à‘€à¾à‘‡àºà¸ à‘à»àµà²à°
sk: 2-hole punč vľavo
sv: 2-håls stans kvar
tr: 2 delik yumruk sol
uk: 2-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à·à»à‘–à²à°
vi: 2 lỗ đấm trái
zh: 2 霍乱

# finishings.75
source: 2-hole Punch Top
cs: 2hole punč top
de: 2-Loch-Puzzle oben
el: 2-hole γροθιά κορυφή top
es: Top de 2 agujeros
fi: 2-reikäinen punch top
fr: Top 2 trous
ga: 2 poll barr poll
hi: 2-होल पंच टॉप
hu: 2 lyukas ütés top
id: 2 lubang pukulan atas
it: Pugno a 2 buche
ja: 2穴パンチトップ
ko: 2 구멍 펀치 정상
nl: 2-gat punch top
pl: dwupłytowy top
pt: top de soco de 2 buracos
ru: 2 à”à‘‹à‘€à¾à‘‡àºà° à‘‚à¾à¿
sk: 2-hole punč top
sv: 2-håls punch topp
tr: 2 delik yumruk üst
uk: 2-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€
vi: 2 lỗ đấm
zh: 2 霍乱

# finishings.76
source: 2-hole Punch Right
cs: 2 díra doprava
de: 2-Loch-Puzzle rechts
el: 2-hole right γροθιά δεξιά
es: 2 agujeros derecho
fi: 2-reikäinen punkki oikein
fr: 2 trous à droite
ga: 2 poll ceart poll
hi: 2-होल पंच दाएं
hu: 2 lyukas ütés jobbra
id: 2-lubang pukulan kanan
it: Pugno a 2 buche a destra
ja: 2穴パンチ右
ko: 2 구멍 펀치 권리
nl: 2-gat punch rechts
pl: 2-przęsłowy
pt: 2 buraco soco direito
ru: 2 hole à‘ƒà´à°à‘€ à¿à‘€à°à²à‘‹à¹
sk: 2-hole diera doprava
sv: 2-håls stans rätt
tr: 2 delik yumruk Doğru
uk: 2-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à¿à‘€à°à²à¸à¹
vi: 2 lỗ đấm phải
zh: 2 霍乱

# finishings.77
source: 2-hole Punch Bottom
cs: 2hole punč dno
de: 2-Loch-Dämpfung
el: 2-hole γροθιά κάτω
es: Parte inferior de 2 agujeros
fi: 2-reikäinen punch bottom
fr: 2 trous en bas
ga: 2 poll bun poll
hi: 2-होल पंच नीचे
hu: 2 lyukú ütés alsó
id: 2-lubang pukulan bawah
it: 2 buche fondo del pugno
ja: 2穴パンチボトム
ko: 2 구멍 펀치 바닥
nl: 2-gat punch
pl: dwupłyt
pt: 2 buraco soco fundo
ru: 2 à´à½à¾ à‘ƒà´à°à‘€à°
sk: 2-hole diera dno
sv: 2-håls punch botten
tr: 2 delik yumruk alt
uk: 2-à‘…à¾à»àµà²à¸à¹ à¿à‘ƒà‘‡à¾àº à´à½à°
vi: 2 lỗ đấm
zh: 2 霍乱底

# finishings.78
source: 3-hole Punch Left
cs: 3hole punč vlevo
de: 3-Loch-Stempel links
el: 3hole γροθιά αριστερά
fi: 3-reikäinen vasemmalle
fr: 3 trous à gauche
ga: Punch poll 3 fágtha
hi: 3-होल पंच बाएं
hu: 3-lyuk ütés balra
id: 3 lubang pukulan kiri
it: Punzone a 3 buche sinistra
ja: 3穴パンチ左
ko: 3 구멍 펀치 왼쪽
nl: 3-gat punch links
pl: trzypłyt
pt: 3 buraco soco esquerda
ru: 3-à‘…à¾à»àµ à‘ƒà´à°à‘€ à²à»àµà²à¾
sk: 3-hole punč vľavo
sv: 3-håls stans kvar
tr: 3- delik yumrukı bıraktı
uk: 3-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à·à»à‘–à²à°
vi: 3 lỗ đấm trái
zh: 3 霍乱留下

# finishings.79
source: 3-hole Punch Top
cs: 3hole punč top
de: 3-Loch-Puzzle
el: 3hole γροθιά top top
es: Top de 3 hoyos
fi: 3-reikäinen punch top
fr: Top 3 trous
ga: 3 poll barr poll
hi: 3-होल पंच टॉप
hu: 3 lyuk ütés tetején
id: 3-lubang pukulan atas
it: Top a 3 buche
ja: 3穴パンチトップ
ko: 3 구멍 펀치 탑
nl: 3-gat punch top
pl: trzykrotny szczyt
pt: top de soco de 3 buracos
ru: 3-à‘…à¾à»àµ à‘ƒà´à°à‘€ à‘‚à¾à¿
sk: 3-hole punč top
sv: 3-håls punch topp
tr: 3 delik yumruk üst
uk: 3-à‘… à»à‘ƒà½à¾àº à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²àµà‘€à‘…à½à‘–à¹
vi: 3 lỗ đấm
zh: 3 霍乱

# finishings.8
source: Saddle Stitch
cs: Saddle steh
de: Sattelstich
el: Saddleράμμα
es: Sutura de asiento
fr: Triste couture
hi: सैडल सिलाई
hu: Saddle boszorkány
id: Mr. Victor Yang
it: Cucitura della sella
ja: サドルステッチ
ko: 사들 스티치
nl: Saddle hechting
pt: Ponto de sela
ru: à¡àµà´à»à¾ stitch
sk: Stolička
sv: Saddle Sitch
tr: Saddle dik dik
uk: à¡à²à‘–à‘‡àºà° à‘à‘‚à‘–à±à¾àº
vi: Vết rách

# finishings.80
source: 3-hole Punch Right
cs: 3hole punč doprava
de: 3-Loch-Stempel rechts
el: 3-hole δεξιά γροθιά
es: 3 agujeros derecho
fi: 3-reikäinen punkki oikein
fr: 3 trous à droite
ga: 3 poll ceart poll
hi: 3-होल पंच दाएं
hu: 3-lyuk ütés jobb
id: 3-lubang pukulan kanan
it: 3 buche destra
ja: 3穴パンチ右
ko: 3 구멍 펀치 권리
nl: Sla rechts.
pl: 3-przęsłowy
pt: 3 buraco soco direito
ru: 3-à‘…à¾à»àµ à‘ƒà´à°à‘€ à¿à‘€à°à²à‘‹à¹
sk: 3-hole diera doprava
sv: 3-håls stans rätt
tr: 3- delik yumruk Doğru
uk: 3-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à¿à‘€à‘à¼à¾
vi: 3 lỗ đấm
zh: 3 霍乱
