Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# media-type.flexo-photo-polymer
source: Flexo Photo Polymer
cs: Flexo foto polymer
de: Flexo-Fotopolymer
el: Flexo φωτογραφία πολυμερή
es: Polómero de foto Flexo
fi: Flexo Photo polymeeri
fr: Flexo photo polymère
ga: polaiméir grianghraf Flex
hi: फ्लेक्सो फोटो बहुलक
hu: Flexo fotó polimer
id: Flexo foto polimer
it: Polimero fotografico Flexo
ja: フレキソフォトポリマー
ko: Flexo 사진 중합체
nl: Flexo foto polymer
pl: Zdjęcie
pt: Polímero de foto Flexo
ru: Flexo à‘„à¾à‘‚à¾ à¿à¾à»à¸à¼àµà‘€
sk: Flexo foto polymér
sv: Flexo fotopolymer
tr: Flexo foto polimer
uk: Flexo à‘„à¾à‘‚à¾à¿à¾à»à‘–à¼àµà‘€
vi: Tấm ảnh bằng nhựa
zh: Flexo光谱

# media-type.flute
source: Flute
cs: Čeština
de: Fluten
es: Fluido
fi: Influenssa
ga: Fliúit
hi: बांसुरी
id: Login
it: Flusso
ja: フルート
ko: 팟캐스트
pt: Flutua
ru: à¤à»àµà¹à‘‚
sk: Tekuté
uk: à¤à»àµà¹à‘‚à°
vi: sáo
zh: 污染物

# media-type.foil
source: Foil
cs: Čeština
de: Folien
fi: Folio
hi: पन्नी
hu: Fénykép
id: Login
ja: ホイル
ko: 제품 소개
nl: Foto
pt: Folha
ru: à¤à¾à»à‘Œà³à°
sk: Všeobecný
uk: à¤à¾à»à‘Œà³à°
zh: 土壤

# media-type.full-cut-tabs
source: Full Cut Tabs
cs: Kompletní řezné karty
de: Vollschnitt Tabs
el: Πλήρης cut tabs
es: pestañas de corte completo
fi: Täysi leikattu
fr: onglets de coupe complète
ga: tabs gearrtha Iomlán
hi: पूर्ण कट टैब
hu: Teljes vágott lapok
id: tab potong penuh
it: Tavole di taglio complete
ja: フルカットタブ
ko: 전체 탭
nl: Volledige plaatjes
pl: Pełna tabela
pt: Abas de corte completas
ru: àŸà¾à»à½à°à‘ à·à°àºà»à°à´àºà°
sk: Plne rezané karty
sv: Full cut flikar
tr: Full kesim sekmeleri
uk: àŸà¾à²à½à¸à¹ à²à¸à‘€à‘–à·à°à‘‚à¸ à²àºà»à°à´àºà¸
vi: Hoàn toàn bị cắt.
zh: 完全削减表格

# media-type.glass
source: Glass
cs: Čeština
de: Glas
el: γυαλί
es: Cristal
fi: Lasi
fr: Verre
ga: Gloine Gloine
hi: ग्लास
hu: Üveg
id: Login
it: Vetro
ja: ガラス
ko: 제품 정보
nl: Glas
pl: szklany
pt: Vidro
ru: à¡à‘‚àµàºà»à¾
sk: Sklo
tr: Cam Cam Cam Cam
uk: à¡àºà»à¾
vi: Thủy tinh
zh: Glasss

# media-type.glass-colored
source: Glass Colored
cs: Sklo barevné
de: Glasfarben
el: γυάλινο χρώμα
es: Color de vidrio
fi: Glass värillinen
fr: Verre coloré
ga: Gloine daite
hi: ग्लास रंग
hu: Üveg színes
id: Kaca berwarna
it: Vetro colorato
ja: ガラス色
ko: 유리 색상
nl: Glas gekleurd
pl: szklany
pt: Vidro colorido
ru: à¡à‘‚àµàºà»à¾ à‘†à²àµà‘‚à½à¾àµ
sk: Farba skla
sv: Glasfärgade
tr: Cam renkli renkli renkli renkli cam renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli cam renkli renkli renkli cam renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli cam renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli renkli
uk: à¡àºà»à‘à½à‘– àºà¾à»à‘Œà¾à‘€à¾à²à‘–
vi: Kính màu
zh: Glass肤色

# media-type.glass-opaque
source: Glass Opaque
cs: Sklo opaque
de: Glasscheibe
es: Opaque de vidrio
fi: Lasi läpinäkymätön
fr: Verre opaque
ga: Gloine teimhneach
hi: ग्लास अपारदर्शी
hu: Üveg opaque
id: Kaca buram
it: Vetro opaco
ja: ガラスオパク
ko: 유리 opaque
nl: Glas opaque
pl: szklany
pt: Vidro opaco
ru: à¡à‘‚àµàºà»à¾ opaque
sk: Sklo opaque
tr: Cam opaque
uk: à¡àºà»à‘à½à° à¿à°à‘à‘‚à°
vi: Thủy tinh đục

# media-type.glass-surfaced
source: Glass Surfaced
cs: Skleněný povrch
de: Glasoberfläche
el: Glass επιφάνειαςd
es: Vidrio en superficie
fi: Lasi pinnan
fr: Verre en surface
ga: Gloine dromchla
hi: ग्लास सतही
hu: Üveg felszínre
id: Kaca di permukaan
it: Vetro superficiale
ja: ガラス面
ko: 연락처
nl: Glas aangetast
pl: szklany powierzchnia
pt: Vidro em superfície
ru: à¡à‘‚àµàºà»à¾ à¿à¾à²àµà‘€à‘…à½à¾à‘à‘‚à½à¾àµ
sk: Sklo povrch
sv: Glasen ytade
tr: Cam yüzeyid
uk: à¡àºà»à‘à½à° à¿à¾à²àµà‘€à‘…à½à‘
vi: Mặt kính.
zh: Glas表

# media-type.glass-textured
source: Glass Textured
cs: Skleněná textura
de: Glas strukturiert
el: γυαλί
es: Textura de vidrio
fi: Lasitekstiä
fr: Verre texturé
ga: Gloine textured
hi: ग्लास बनावट
hu: Üveg textúrázott
id: Kaca bertekstur
it: Vetro strutturato
ja: ガラステクスチャード
ko: 유리 질감
nl: Glas ge-sms't
pl: textured
pt: Vidro texturizado
ru: à¡à‘‚àµàºà»à¾ à‘‚àµàºà‘à‘‚à‘ƒà‘€à¸à‘€à¾à²à°à½à½à¾àµ
sk: Sklo textúry
sv: Glastexturerad
tr: Cam dokud
uk: à¡àºà»à‘à½à° à‘‚àµàºà‘à‘‚à‘ƒà‘€à¾à²à°à½à°
vi: Kết cấu bằng kính.
zh: 古拉斯案文

# media-type.gravure-cylinder
source: Gravure Cylinder
cs: Gravure válec
de: Gravurzylinder
el: Gravure κύλινδρο
es: Cilindro de gravure
fi: Gravure sylinteri
fr: Boutet d ' échappement
ga: Sorcóir bail
hi: Gravure सिलेंडर
hu: Gravure cilinder
id: Gravure silinder
it: Cilindro di scarico
ja: グラビアシリンダー
ko: Gravure 실린더
pl: cylindr
pt: Cilindro de gravidade
ru: à“à‘€à°à²à‘à‘€à½à‘‹à¹ à‘†à¸à»à¸à½à´à‘€
sk: Gravure valec
tr: Gravure silindir
uk: à’à¸à±à‘€à¾à‘†à¸à»à‘–à½à´à‘€
vi: Bình tĩnh
zh: Gravurelinder

# media-type.image-setter-paper
source: Image Setter Paper
cs: Image setter papír
el: Image setter χαρτιού
es: Papel de setter de imagen
fi: Kuva Setter Paper
ga: Páipéar setter Íomhá
hi: छवि सेटर पेपर
hu: Image setter papír
id: Kertas setter gambar
it: Immagine carta setter
ja: イメージのsetterのペーパー
ko: 이미지 setter 종이
nl: Vertaling:
pl: Paper setter
pt: Papel de setter de imagem
ru: à˜à·à¾à±à‘€à°à¶àµà½à¸àµ setter paper
sk: Obrázok setter papier
sv: Image Iner Paper
tr: Image setter kağıt
uk: àŸà°à¿à‘–à‘€ à´à»à‘ à½à°à±à¾à‘€à‘–à² à·à¾à±à‘€à°à¶àµà½à‘Œ
vi: Giấy ảnh
zh: 简历

# media-type.imaging-cylinder
source: Imaging Cylinder
cs: Ukládání válců
de: Imaging-Zylinder
el: Imaging κύλινδρο
es: Cilindro de imagen
fi: Kuva sylinteri
fr: Cylindre d ' image
ga: sorcóir íomháithe
hi: इमेजिंग सिलेंडर
hu: Imaging cilinder
id: Silinder pencitraan
it: Cilindro di imaging
ja: イメージングシリンダー
ko: 영상 실린더
nl: cylinder
pl: cylindryczny
pt: Cilindro de imagem
ru: à’à¸à·à‘ƒà°à»à‘Œà½à‘‹à¹ à‘†à¸à»à¸à½à´à‘€
sk: Imaging valec
tr: Görüntüleme silindir
uk: à†à¼à‘–à´à¶à‘ƒà‘à‘‡à¸à¹ à‘†à¸à»à‘–à½à´à‘€
vi: Chụp hình
zh: 导 言

# media-type.labels
source: Labels
cs: Štítky
de: Etiketten
el: ετικέτες
es: Etiquetas
fr: Étiquettes
ga: Lipéid
hi: लेबल
hu: címkék
id: Login
it: Etichette
ja: ラベル
ko: 제품정보
pl: Label
pt: Etiquetas
ru: à­à‘‚à¸àºàµà‘‚àºà¸
sk: Štítky
sv: Etiketter
tr: Etiketler Etiketler
uk: à•à‘‚à¸àºàµà‘‚àºà¸
vi: Nhãn

# media-type.labels-colored
source: Colored Labels
cs: Barevné štítky
de: Farbige Etiketten
el: χρωματισμένες ετικέτες
es: Etiquetas de colores
fi: Värilliset etiketit
fr: Étiquettes colorées
ga: lipéid daite
hi: रंगीन लेबल
hu: Színes címkék
id: Label berwarna
it: Etichette colorate
ja: 着色されたラベル
ko: 착색된 상표
nl: Gekleurde labels
pl: wytwórnia płytowa
pt: Etiquetas coloridas
ru: à¦à²àµà‘‚à½à‘‹àµ à‘à‘‚à¸àºàµà‘‚àºà¸
sk: Farebné etikety
sv: Färgade etiketter
tr: Renkli etiketler
uk: àšà¾à»à‘Œà¾à‘€à¾à²à‘– àµà‘‚à¸àºàµà‘‚àºà¸
vi: Nhãn màu
zh: 标签

# media-type.labels-glossy
source: Glossy Labels
cs: Glossy štítky
de: Glossy Etiketten
el: Glossy ετικέτες
es: Etiquetas brillantesy
fi: Glossy etiketit
fr: Étiquettes brillantes
ga: lipéid Snasta
hi: चमकदार लेबल
hu: Glossy címkék
id: Label mengkilap
it: Etichette lucide
ja: 光沢のあるラベル
ko: 광택 있는 상표
pl: wytwórnia Glossy
pt: Etiquetas brilhantes
ru: Glossy à‘à‘‚à¸àºàµà‘‚àºà¸
sk: Glossy štítky
sv: Glossy etiketter
tr: Parlak etiketler
uk: Glossy àµà‘‚à¸àºàµà‘‚àºà¸
vi: Nhãn bóng
zh: Glossy标签

# media-type.labels-high-gloss
source: High Gloss Labels
cs: Vysoce lesklé etikety
de: Hochglänzende Etiketten
el: High gloss ετικέτες
es: Altas etiquetas de brillo
fi: Korkeat gloss etiketit
fr: Étiquettes haute brillance
ga: lipéid snasta ard
hi: उच्च चमक लेबल
hu: Magas fényes címkék
id: Label gloss tinggi
it: Etichette ad alta lucentezza
ja: 高い光沢のラベル
ko: 높은 광택 상표
pl: Wysoka wytwórnia płytowa
pt: Etiquetas de alto brilho
ru: à’à‘‹à‘à¾àºà¸àµ à³à»à‘à½à‘†àµà²à‘‹àµ à‘à‘‚à¸àºàµà‘‚àºà¸
sk: Vysoké lesk štítky
sv: Höga gloss etiketter
tr: Yüksek parlak etiketler
uk: à’à¸à‘à¾àºà‘– à³à»à‘à½à‘†àµà²à‘– àµà‘‚à¸àºàµà‘‚àºà¸
vi: Nhãn bóng cao
zh: 高度词汇表

# media-type.labels-inkjet
source: Inkjet Labels
cs: Inkjet štítky
de: Inkjet Etiketten
el: Inkjet ετικέτες
es: Etiquetas de inyección de tinta
fi: Inkjet-merkinnät
fr: Étiquettes à jet d ' encre
ga: lipéid dúchjet
hi: इंकजेट लेबल
hu: Inkjet címkék
id: Label inkjet
it: Etichette inkjet
ja: インクジェットラベル
ko: 잉크젯 라벨
nl: Inkt labels
pl: Inkjet label
pt: Etiquetas jato de tinta
ru: Inkjet à‘à‘‚à¸àºàµà‘‚àºà¸
sk: Inkjet štítky
sv: Inkjet etiketter
tr: Inkjet etiketleri
uk: à•à‘‚à¸àºàµà‘‚àºà¸ Inkjet
vi: Dấu vân tay
zh: Inkjet标签

# media-type.labels-matte
source: Matte Labels
cs: Matte štítky
de: Matte Etiketten
el: Matte ετικέτες
es: Etiquetas de la materia
fi: Matte-merkinnät
fr: Étiquettes de papier
ga: lipéid Matte
hi: मैट लेबल
hu: Matt címkék
id: Label matte
it: Etichette opzionali
ja: マットラベル
ko: 매트 상표
pl: marka Matte
pt: Etiquetas de mate
ru: Matte à‘à‘‚à¸àºàµà‘‚àºà¸
sk: Matné etikety
sv: Matte etiketter
tr: Matte etiketler
uk: àœà°à‘‚à¾à²à‘– àµà‘‚à¸àºàµà‘‚àºà¸
vi: Nhãn mờ
zh: 马特标签

# media-type.labels-permanent
source: Permanent Labels
cs: Stálé štítky
de: Permanente Etiketten
el: Μόνιμες ετικέτες
es: Etiquetas permanentes
fi: Pysyvät etiketit
fr: Étiquettes permanentes
ga: lipéid Buan
hi: स्थायी लेबल
hu: Állandó címkék
id: Label permanen
it: Etichette permanenti
ja: 永久的なラベル
ko: 영구 라벨
nl: Permanente labels
pl: Stała wytwórnia
pt: Etiquetas permanentes
ru: àŸà¾à‘à‘‚à¾à‘à½à½à‘‹àµ à‘à‘€à»à‘‹àºà¸
sk: Permanentné etikety
sv: Permanenta etiketter
tr: Kalıcı etiketler
uk: àŸà¾à‘à‘‚à‘–à¹à½à‘– àµà‘‚à¸àºàµà‘‚àºà¸
vi: Nhãn vĩnh viễn
zh: 永久标签

# media-type.labels-satin
source: Satin Labels
cs: Saténové etikety
de: Satin Etiketten
el: Satin ετικέτες
es: Etiquetas Satin
fi: Satin-merkinnät
fr: labels satins
ga: lipéid Satin
hi: साटन लेबल
hu: Satin címkék
id: Label satin
it: Etichette in raso
ja: サテンラベル
ko: 새틴 라벨
pl: label
pt: Etiquetas de cetim
ru: à¡à°à‘‚à¸à½à¾à²à‘‹àµ à‘à‘‚à¸àºàµà‘‚àºà¸
sk: Satinové etikety
sv: Satin etiketter
tr: Satin etiketleri
uk: àà‘‚à»à°à‘à½à‘– àµà‘‚à¸àºàµà‘‚àºà¸
vi: Nhãn satin
zh: 锡标签

# media-type.labels-security
source: Security Labels
cs: Bezpečnostní štítky
de: Sicherheitsetiketten
el: ετικέτες ασφαλείας
es: Etiquetas de seguridad
fi: Turvallisuusmerkinnät
fr: Étiquettes de sécurité
ga: lipéid slándála
hi: सुरक्षा लेबल
hu: Biztonsági címkék
id: Label keamanan
it: Etichette di sicurezza
ja: セキュリティラベル
ko: 보안 라벨
nl: Beveiligingsmaatschappijen
pl: label
pt: Etiquetas de segurança
ru: à¯à‘€à»à‘‹àºà¸ à±àµà·à¾à¿à°à‘à½à¾à‘à‘‚à¸
sk: Bezpečnostné štítky
sv: Säkerhetsetiketter
tr: Güvenlik etiketleri
uk: à•à‘‚à¸àºàµà‘‚àºà¸ à±àµà·à¿àµàºà¸
vi: Dấu an ninh
zh: 安全标签

# media-type.labels-semi-gloss
source: Semi-Gloss Labels
cs: Pologloss štítky
de: Halbglänzende Etiketten
el: Semi-gloss ετικέτες
es: Etiquetas semi-gloss
fi: Semi-gloss-merkinnät
fr: Étiquettes semi-brillantes
ga: lipéid leath-snasta
hi: अर्द्ध चमक लेबल
hu: Semi-gloss címkék
id: Label semi-glos
it: Etichette semi-glossa
ja: 半光沢のラベル
ko: 반 광택 라벨
pl: wytwórnia Semi-gloss
pt: Etiquetas de semi-gloss
ru: Semi-gloss à‘à‘‚à¸àºàµà‘‚àºà¸
sk: Semi-gloss štítky
sv: Semi-gloss etiketter
tr: Semi-gloss etiketler
uk: àà°à¿à‘–à²à³à»à‘à½à‘†àµà²à‘– àµà‘‚à¸àºàµà‘‚àºà¸
vi: Nhãn bán bóng
zh: 米类标签

# media-type.laminating-foil
source: Laminating Foil
cs: Laminační fólie
de: Laminierfolie
el: Κυριαρχικό φύλλο
fi: Laminoi folio
fr: Feuille de plastification
ga: Scaipeadh scragall
hi: लेमिनेटिंग फ़ॉइल
hu: Lamináló fólia
id: Laminasi foil
it: Laminazione
ja: ラミネート箔
ko: 공급 업체
nl: Lamineren folie
pl: Laminacja
pt: Folha de laminação
ru: à›à°à¼à¸à½à¸à‘€à‘ƒà‘à‘‰à°à‘ à‘„à¾à»à‘Œà³à°
sk: Laminačná fólia
sv: Laminerande folie
tr: Magneting folyo
uk: à›à°à¼à‘–à½à‘ƒà²à°à½à½à‘ à‘„à¾à»à‘Œà³à¸
vi: Lá ép
zh: 土木图

# media-type.letterhead
source: Letterhead
cs: Čeština
de: Blatt
el: Επιστολή
fi: Kirje
ga: Oifig na Gaeilge
hi: लेटरहेड
hu: Befejezés
id: Login
it: Lettera
ja: レターヘッド
ko: 비밀번호
pt: Cartaz
ru: àŸà¸à‘à‘Œà¼à°
sk: Listhead
uk: à›à¸à‘à‘‚
vi: Người viết thư
zh: 文 件

# media-type.metal
source: Metal
cs: Čeština
de: Metall
el: Metal Metal Metal Metal
fi: Metalli
fr: Métal
ga: Miotal Miotal Miotal Miotal
hi: धातु
id: Login
it: Metallo
ja: ログイン
ko: 금속
nl: Metalen
ru: àœàµà‘‚à°à»à»
sk: Kovové
tr: Metal Metal Metal Metal Metal Metal Metal
uk: àœàµà‘‚à°à»
vi: Kim loại
zh: 金属

# media-type.metal-glossy
source: Metal Glossy
cs: Kovové lesklé
de: Metall glänzend
es: Metal brillante
ga: Miotal snasta
hi: धातु चमकदार
id: Logam glossy
it: Metallo lucido
ja: 金属の光沢のある
ko: 금속 광택
nl: Metalen glossing
pt: Metal brilhante
ru: àœàµà‘‚à°à»à» à³à»à‘à½à‘†àµà²à‘‹à¹
sk: Metal lesklý
tr: Metal parlak
uk: àœàµà‘‚à°à»àµà²à° à³à»à‘à½à‘†àµà²à°
vi: Kim loại bóng
zh: 气象词汇表

# media-type.metal-high-gloss
source: Metal High Gloss
cs: Kovový vysoký lesk
de: Metall hoher Glanz
es: Metal alto brillo
ga: Miotal snasta ard
hi: धातु उच्च चमक
hu: Fém magas fények
id: Logam gloss tinggi
it: Metallo lucido
ja: 金属の高い光沢
ko: 금속 높은 광택
pl: Okładka
pt: Metal alto brilho
ru: àœàµà‘‚à°à»à» à²à‘‹à‘à¾àºà¸à¹ à±à»àµà‘àº
sk: Kovový vysoký lesk
tr: Metal yüksek parlak parlak
uk: àœàµà‘‚à°à»àµà²à¸à¹ à³à»à‘à½à‘†àµà²à¸à¹
vi: Kim loại cao
zh: 金属高词汇

# media-type.metal-matte
source: Metal Matte
cs: Kovová matná
de: Metall matt
es: Matte de metal
fr: Métal mat
ga: Miotal Neamhlonrach
hi: धातु मैट
id: Logam matte
it: Metallo opaco
ja: メタルマット
ko: 금속 매트
pt: Tapete de metal
ru: àœàµà‘‚à°à»à» à¼à°à‘‚
sk: Metal mat
uk: à¼àµà‘‚à°à»àµà²à° à¼à°à‘‚à¾à²à°
vi: Kim loại
zh: 金属

# media-type.metal-satin
source: Metal Satin
cs: Kovový satén
de: Metallsaat
es: Metal satinado
fi: Metallinen satiini
ga: Miotal satin
hi: धातु साटन
hu: Metal szatén
id: Logam satin
it: Metallo satinato
ja: 金属サテン
ko: 금속 새틴
nl: Metalen satijn
pt: Medalha de metal
ru: àœàµà‘‚à°à»à» à‘à°à‘‚à¸à½
sk: Metal sattín
tr: Metal satinin
uk: à¼àµà‘‚à°à» à°à‘‚à»à°à‘
vi: Kim loại satin
zh: 金属满意

# media-type.metal-semi-gloss
source: Metal Semi Gloss
cs: Kovový semi lesk
de: Metall Halbglanz
el: Metal ημι-γλωσσία
es: Metal semi brillo
ga: Miotal snasta leath
hi: धातु अर्द्ध चमक
hu: Fém félig lövés
id: Logam semi gloss
it: Metal semi lucido
ja: 金属の半光沢
ko: 금속 반 광택
nl: Metalen semi gloss
pl: solówka
ru: àœàµà‘‚à°à»à» à¿à¾à»à‘ƒà³à»à‘à½àµà‘†
sk: Metal semi lesk
tr: Metal yarı parlak
uk: àœàµà‘‚à°à»àµà²à¸à¹ à½à°à¿à‘–à²à³à»à‘à½à‘†àµà²à¸à¹
vi: Kim loại bán bóng
zh: 金属半词汇

# media-type.mounting-tape
source: Mounting Tape
cs: Montážní páska
de: Montageband
el: Mounting
es: Cinta de montaje
fi: Vuoren teippi
fr: Bande de montage
ga: téip gléasta
hi: बढ़ते टेप
hu: Mount szalag
id: Pita pemasangan
it: Nastro di montaggio
ja: 土台テープ
ko: 설치 테이프
nl: Mount tape
pl: taśma górnicza
pt: Fita de montagem
ru: àœà¾à½à‘‚à°à¶à½à°à‘ à»àµà½à‘‚à°
sk: Montážna páska
tr: Mounting kaset
uk: àœà¾à½à‘‚à°à¶ à‘à‘‚à‘€à‘–à‘‡àºà¸
vi: Cuộn băng
zh: 山谷

# media-type.multi-layer
source: Multi Layer
cs: Vícevrstvá vrstva
de: Multischicht
el: Πολλαπλό στρώμα
es: Multi capa
fi: Monikerros
fr: Multi calque
ga: ciseal il
hi: बहु परत
hu: Multi réteg
id: Multi lapisan
it: Multi strato
ja: 多層層層
ko: 다 층
nl: Multi laag
pl: warstwa wielokrotna
pt: Multi camada
ru: àœà½à¾à³à¾à‘à»à¾à¹à½à‘‹à¹
sk: Multi vrstva
sv: Multi lager
tr: Çok katmanlı
uk: à‘à°à³à°à‘‚à¾à‘ˆà°à‘€à¾à²à¸à¹
vi: Đa lớp
zh: 多层次

# media-type.multi-part-form
source: Multi Part Form
cs: Více formulářů
de: Mehrteilige Form
el: Πολλαπλή φόρμα
es: Forma de múltiples piezas
fi: Moniosainen
fr: Forme multipartite
ga: Foirm pháirt Il
hi: मल्टी पार्ट फॉर्म
hu: Multi részforma
id: Bentuk multi bagian
it: Forma a più parti
ja: 多部分の形態
ko: Multi 부품 폼
nl: Multi deel
pl: wielokrotność
pt: Forma de parte múltipla
ru: àœà½à¾à³à¾àºà‘€à°à‘‚à½à°à‘ à‘„à¾à‘€à¼à° à´àµà‘‚à°à»à¸
sk: Multi forma
sv: Multi del form
tr: Çok fazla parça formu
uk: à‘à°à³à°à‘‚à¾à‘à‘‚à¾à‘€à¾à½à½à‘ à‘„à¾à‘€à¼à°
vi: Đa phần
zh: 多种形式

# media-type.other
source: Other
cs: Ostatní
de: Sonstige
el: Άλλα άλλα άλλα
es: Otros
fi: Muut muut
fr: Autres
ga: Eile
hi: अन्य
hu: Egyéb
id: Sitemap
it: Altri
ja: その他
ko: 기타
nl: Andere
pl: inny
pt: Outros
ru: à”à‘€à‘ƒà³à¾àµ
sk: Iné
sv: Andra
tr: Diğer Diğer
uk: à†à½à‘ˆàµ
vi: Khác
zh: 其他

# media-type.paper
source: Paper
cs: Čeština
de: Papier
el: Έγγραφο χαρτί
es: Documento
fi: Paperi
ga: Páipéar agus Páipéar
hi: कागज
hu: Papír
id: Login
it: Carta
ja: ペーパー
ko: 제품정보
nl: Papier
pt: Papel
ru: à‘à‘ƒà¼à°à³à°
sk: Papier
sv: Papper
tr: Kağıt
uk: àŸà°à¿à‘–à‘€
vi: Giấy
zh: 文件

# media-type.photographic
source: Photo Paper
cs: Fotogalerie
de: Fotopapier
el: Φωτογραφία χαρτί χαρτί
es: Papel fotográfico
fi: Valokuva paperi
ga: páipéar grianghraf
hi: फोटो पेपर
hu: fotó papír
id: Foto kertas
it: Carta fotografica
ja: フォトペーパー
ko: 사진 종이
nl: Foto papier
pl: Zdjęcia
pt: Papel fotográfico
ru: à¤à¾à‘‚à¾à±à‘ƒà¼à°à³à°
sk: Foto papier
sv: Fotopapper
tr: Fotoğraflar
uk: à¤à¾à‘‚à¾à¿à°à¿à‘–à‘€
vi: Giấy ảnh
zh: 照片

# media-type.photographic-archival
source: Photographic Archival
cs: Fotogalerie
de: Fotografischer Archival
el: Φωτογραφικός αρχειακός
es: Archivo fotográfico
fi: Kuvaarkisto
fr: Archival photographique
ga: Archival Grianghrafadóireacht
hi: फोटोग्राफिक अभिलेख
hu: Fotográfiai archival
id: Fotografi
it: Archivio fotografico
ja: 撮影アーカイブ
ko: 사진 아카이브
nl: Fotografische archival
pl: Zdjęcie archiwalne
pt: Arquivo fotográfico
ru: à¤à¾à‘‚à¾à°à‘€à‘…à¸à²à°à»
sk: Fotografická archivácia
sv: Fotografisk arkiv
tr: Fotoğraflar
uk: à¤à¾à‘‚à¾à³à‘€à°à‘„à‘–à‘‡à½à¸à¹ à°à‘€à‘…à‘–à²
vi: Chụp ảnh
zh: 制图档案

# media-type.photographic-film
source: Photo Film
cs: Fotogalerie
de: Fotofilm
el: Φωτογραφία
es: Cine fotográfico
fi: Valokuva elokuva
ga: Scannán grianghraf
hi: फोटो फिल्म
hu: fotófilm
id: Foto film
it: Film fotografici
ja: フォトフィルム
ko: 사진 필름
nl: Foto film
pl: Zdjęcie
pt: Filme de fotos
ru: à¤à¾à‘‚à¾à‘„à¸à»à‘Œà¼
sk: Foto film
sv: Fotofilm
tr: Fotoğraflar
uk: à¤à¾à‘‚à¾à‘„à‘–à»à‘Œà¼
vi: Phim ảnh
zh: 照片

# media-type.photographic-glossy
source: Glossy Photo Paper
cs: Glossy foto papír
de: Glossy Fotopapier
el: Glossy φωτογραφικό χαρτί
es: Papel fotográfico brillante
fr: Papier photo Glossy
ga: Páipéar grianghraf Snasta
hi: चमकदार फोटो पेपर
hu: Glossy fotó papír
id: Kertas foto mengkilap
it: Carta fotografica lucida
ja: 光沢のある写真のペーパー
ko: 광택 있는 사진 종이
nl: Glosy foto papier
pl: Glossy
pt: papel de foto brilhante
ru: à“à»à‘à½à‘†àµà²à°à‘ à‘„à¾à‘‚à¾à±à‘ƒà¼à°à³à°
sk: Glossy foto papier
sv: Glossy fotopapper
tr: Parlak fotoğraf kağıt
uk: à“à»à‘à½à‘†àµà²à¸à¹ à‘„à¾à‘‚à¾à¿à°à¿à‘–à‘€
vi: Giấy ảnh bóng
zh: Glossy摄影

# media-type.photographic-high-gloss
source: High Gloss Photo Paper
cs: Vysoce lesklý fotografický papír
de: Hochglanz-Fotopapier
el: High gloss φωτογραφικό χαρτί
es: Papel fotográfico alto brillo
fi: Korkea kiiltävä valokuvapaperi
fr: Papier photo de haute brillance
ga: Páipéar grianghraf ard snasta
hi: उच्च चमक फोटो पेपर
hu: Magas fényű fotó papír
id: Kertas foto gloss tinggi
it: Carta fotografica lucida
ja: 高い光沢の写真のペーパー
ko: 높은 광택 사진 종이
nl: High gloss foto papier
pl: Okładka
pt: Papel de foto de alto brilho
ru: à’à‘‹à‘à¾àºà°à‘ à³à»à‘à½à‘†àµà²à°à‘ à‘„à¾à‘‚à¾à±à‘ƒà¼à°à³à°
sk: Vysoký lesk fotopapier
sv: High gloss fotopapper
tr: Yüksek parlak fotoğraf kağıdı
uk: à’à¸à‘à¾àºà° à³à»à‘à½à‘†àµà²à° à‘„à¾à‘‚à¾à¿à°à¿à‘–à‘€
vi: Giấy ảnh bóng cao
zh: 高图片

# media-type.photographic-matte
source: Matte Photo Paper
cs: Matný fotografický papír
de: Matte Fotopapier
el: Matte φωτογραφικό χαρτί
es: Papel fotográfico mate
fi: Matte Photo Paperit
ga: Páipéar grianghraf Matte
hi: मैट फोटो पेपर
hu: Matt fotó papír
id: Kertas foto matte
it: Carta fotografica opaca
ja: マットフォトペーパー
ko: 광택이 없는 사진 종이
nl: Mattie foto papier
pl: Zdjęcie
pt: papel de foto de Matte
ru: àœà‘à‘‚à‘‚ à‘„à¾à‘‚à¾à±à‘ƒà¼à°à³à°
sk: Matný fotografický papier
sv: Matte fotopapper
tr: Matte foto kağıt
uk: àœà°à‘‚à¾à²à¸à¹ à‘„à¾à‘‚à¾à¿à°à¿à‘–à‘€
vi: Giấy ảnh mờ
zh: 图特图书

# media-type.photographic-satin
source: Satin Photo Paper
cs: Saténový fotografický papír
de: Satin Fotopapier
el: Satin φωτογραφικό χαρτί
es: Papel fotográfico Satin
fi: Satin valokuva
fr: Papier photo satin
ga: Páipéar grianghraf Satin
hi: साटन फोटो पेपर
hu: Satin fotó papír
id: Kertas foto satin
it: Carta fotografica raso
ja: サテンフォトペーパー
ko: 새틴 사진 종이
nl: Satin foto papier
pl: Zdjęcie
pt: Papel de foto de cetim
ru: à¡à°à‘‚à¸à½à‘àºà°à‘ à‘„à¾à‘‚à¾à±à‘ƒà¼à°à³à°
sk: Satin fotopapier
sv: Satin fotopapper
tr: Satin fotoğraf kağıdı
uk: à¡à°à‘‚à¸à½ à‘„à¾à‘‚à¾à¿à°à¿à‘–à‘€
vi: Giấy ảnh satin
zh: 复印文件

# media-type.photographic-semi-gloss
source: Semi-Gloss Photo Paper
cs: Pologloss foto papír
de: Halbglänzendes Fotopapier
el: Semi-gloss φωτογραφικό χαρτί
es: Papel fotográfico semi-gloss
fi: Semi-gloss Photo Paperi
fr: Papier photo semi-gloss
ga: Páipéar grianghraf leath-snasta
hi: सेमी ग्लॉस फोटो पेपर
hu: Semi-gloss fotópapír
id: Kertas foto semi-glos
it: Carta fotografica semiglossa
ja: 半光沢の写真のペーパー
ko: 반 광택 사진 종이
nl: Semi-glos foto papier
pt: Papel de foto semi-gloss
ru: Semi-gloss à‘„à¾à‘‚à¾à±à‘ƒà¼à°à³à°
sk: Semi-gloss foto papier
sv: Semi-gloss fotopapper
tr: Semi-gloss fotoğraf kağıdı
uk: àà°à¿à‘–à²à³à»à‘à½à‘†àµà²à° à‘„à¾à‘‚à¾à¿à°à¿à‘–à‘€
vi: Giấy ảnh bán bóng
zh: 米-图书

# media-type.plastic
source: Plastic
cs: Čeština
de: Kunststoff
el: πλαστικό πλαστικό πλαστικό πλαστικό πλαστικό
es: Plástico
fi: Muovia
fr: Plastique
ga: Plaisteacha Plaisteacha
hi: प्लास्टिक
hu: Műanyag
id: Plastik
it: Plastica
ja: プラスチック
ko: 플라스틱
pl: Plastyka
pt: Plástico
ru: àŸà»à°à‘à‘‚à¸àº
sk: Plastové profily
sv: Plast
tr: Plastik Plastik Plastik Plastik Plastik Plastik Plastik Plastik Plastik Plastik Plastik Plastik Plastik Plastik
uk: àŸà»à°à‘à‘‚à¸àºà¾à²à¸à¹
vi: Nhựa
zh: 弹

# media-type.plastic-archival
source: Plastic Archival
cs: Plastový archiv
de: Kunststoff-Architektur
el: πλαστικό αρχειοθέτηση
es: Archivo de plástico
fi: Muovinen arkisto
fr: Archival plastique
ga: plaisteach cartlainne
hi: प्लास्टिक अभिलेख
hu: Műanyag archival
id: Catalog
it: Archivio plastica
ja: プラスチック アーカイブ
ko: 플라스틱 archival
pl: archiwalny
pt: Arquivo de plástico
ru: àŸà»à°à‘à‘‚à¸àºà¾à²à‘‹à¹ à°à‘€à‘…à¸à²
sk: Plastový archivačný
sv: Plastarkival
tr: Plastik arşiv
uk: àŸà»à°à‘à‘‚à¸àºà¾à²à¸à¹ à°à‘€à‘…à‘–à²
vi: Đường vòm nhựa
zh: 弹档案

# media-type.plastic-colored
source: Plastic Colored
cs: Plastové barevné
de: Kunststoff gefärbt
el: πλαστικό χρωματισμένο
es: Color de plástico
fi: Muovinen väri
fr: Couleur plastique
ga: Plaisteach daite
hi: प्लास्टिक रंग
hu: Műanyag színes
id: Plastik berwarna
it: Plastica colorata
ja: プラスチック着色される
ko: 플라스틱 색상
nl: Plastische kleur
pt: Plástico colorido
ru: àŸà»à°à‘à‘‚à¸àº à‘†à²àµà‘‚à½à¾à¹
sk: Plastové farebné
sv: Plastfärgad
tr: Plastik renkli renkli renkli
uk: àŸà»à°à‘à‘‚à¸àºà¾à²à‘– àºà¾à»à‘Œà¾à‘€à¾à²à‘–
vi: Màu nhựa
zh: 弹壳
