Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# job-state-reasons.compression-error
source: Compression Error
cs: Chyba dekomprese
de: Dekompressionsfehler
el: Decompression σφάλματος
es: Error de descompresión
fi: Masennusvirhe
fr: Erreur de décompression
ga: Earráid comhbhrúite
hi: Decompression त्रुटि
hu: Dekompressziós hiba
id: Kesalahan dekompresi
it: Errore di decompressione
ja: 圧縮エラー
ko: Decompression 오류
nl: Decompressie fout
pl: błąd dekompresyjny
pt: Erro de descompressão
ru: àà‘ˆà¸à±àºà° à´àµàºà¾à¼à¿à‘€àµà‘à‘à¸à¸
sk: Dekompresná chyba
sv: Decompression fel
tr: Decompression hatası
uk: àŸà¾à¼à¸à»àºà¸
vi: Lỗi trầm cảm
zh: 压迫错误

# job-state-reasons.conflicting-attributes
source: Conflicting Attributes
cs: Konflikační atributy
de: Konfliktattribute
el: Συγκρουτικά χαρακτηριστικά
es: Atributos conflictivos
fi: Konfliktien attribuutit
fr: Attributs conflictuels
ga: tréithe contrártha
hi: विशेषताएँ
hu: Konfliktusok tulajdonságai
id: Konflik atribut
it: attributi di conflitto
ja: 競合属性
ko: Conflicting 속성
nl: Verwarrende bijdragen
pl: Atrybuty Konfederacji
pt: Atributos de conflição
ru: àšà¾à½à‘„à»à¸àºà‘‚à½à‘‹àµ à°à‘‚à‘€à¸à±à‘ƒà‘‚à‘‹
sk: Konfliktné atribúty
sv: Konflikterande attribut
tr: Çatışma özellikleri
uk: àà°à»à°à‘ˆà‘‚à‘ƒà²à°à½à½à‘ à°à‘‚à‘€à¸à±à‘ƒà‘‚à‘–à²
vi: Những đặc tính tương đối.
zh: 冲突归属

# job-state-reasons.connected-to-destination
source: Connected To Destination
cs: Připojeno k cíli
de: An das Ziel angeschlossen
el: Συνδέεται με προορισμό
es: Conectado al destino
fi: Yhteys määränpäähän
fr: Connecté à destination
ga: Ceangailte le ceann scríbe
hi: गंतव्य से जुड़े
hu: Kapcsolódó úti célhoz
id: Terhubung ke tujuan
it: Collegato a destinazione
ja: 目的地への接続
ko: 오시는 길
nl: Verbinding met bestemming
pt: Conectado ao destino
ru: àŸà¾à´àºà»à‘à‘‡àµà½à¾ àº à¼àµà‘à‘‚à‘ƒ à½à°à·à½à°à‘‡àµà½à¸à‘
sk: Pripojenie k cieľu
sv: Ansluten till destination
tr: Hedefe bağlı olarak
uk: àŸà‘–à´àºà»à‘à‘‡àµà½à½à‘ à´à¾ à¿à‘ƒà½àºà‘‚à‘ƒ à¿à‘€à¸à·à½à°à‘‡àµà½à½à‘
vi: Kết nối đến đích.
zh: 进入目的地

# job-state-reasons.connecting-to-destination
source: Connecting To Destination
cs: Připojení k cíli
de: Verbindung zum Ziel
el: Σύνδεση με προορισμό
es: Conexión al destino
fi: Yhteys määränpäähän
fr: Connexion à destination
ga: Ag nascadh le ceann scríbe
hi: गंतव्य से जुड़ना
hu: Kapcsolat a célállomásra
id: Menghubungkan ke tujuan
it: Collegamento a destinazione
ja: 目的地への接続
ko: 오시는 길
nl: Verbinding met bestemming
pl: łączyć się z docelowym adresem
pt: Ligação ao destino
ru: àŸà¾à´àºà»à‘à‘‡àµà½à¸àµ àº à¼àµà‘à‘‚à‘ƒ à½à°à·à½à°à‘‡àµà½à¸à‘
sk: Pripojenie k cieľu
sv: Anslutning till destination
tr: Hedefe bağlanın
uk: àŸà‘–à´àºà»à‘à‘‡àµà½à½à‘ à´à¾ à¼à‘–à‘à‘†à‘ à¿à‘€à¸à·à½à°à‘‡àµà½à½à‘
vi: Kết nối tới đích
zh: 进入目的地

# job-state-reasons.destination-uri-failed
source: Destination Uri Failed
cs: Cíl uri selhal
de: Bestimmungsland scheiterte
el: Ο προορισμός uri απέτυχε
es: Destino uri falló
fi: Kohtalo epäonnistui
fr: Destination uri échoué
ga: Níor theip ar uri staonadh
hi: गंतव्य uri विफल
hu: Destination uri nem sikerült
id: Tujuan uri gagal
it: Destinazione uri fallito
ja: 宛先 uri 失敗しました
ko: 대상 uri 실패
nl: Bestemming uri faalde
pl: Destinacja uri nie powiodła się.
pt: Destino falhado
ru: Destination uri à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Destinácia zlyhala
sv: Destination uri misslyckades
tr: Hedef uri başarısız oldu
uk: àŸà‘€à¸à·à½à°à‘‡àµà½à½à‘ uri à½àµ à²à´à°à»à¾à‘à‘
vi: Điểm đến thất bại
zh: 营养不良

# job-state-reasons.digital-signature-did-not-verify
source: Digital Signature Did Not Verify
cs: Digitální podpis nebyl ověřen
de: Digitale Signatur wird nicht überprüft
el: Η ψηφιακή υπογραφή δεν επαληθεύτηκε
es: La firma digital no verificó
fi: Digitaalinen allekirjoitus ei ole todennut
fr: La signature numérique n'a pas vérifié
ga: Níor fhíoraigh síniú digiteach
hi: डिजिटल हस्ताक्षर सत्यापित नहीं किया
hu: A digitális aláírás nem igazolta
id: Tanda tangan digital tidak memverifikasi
it: Firma digitale non verificata
ja: デジタル署名が確認されていない
ko: 디지털 서명은 검증되지 않았다
nl: Vertaling:
pl: Tekst nie potwierdził weryfikacji.
pt: A assinatura digital não verificou
ru: à¦à¸à‘„à‘€à¾à²à°à‘ à¿à¾à´à¿à¸à‘à‘Œ à½àµ à¿à‘€à¾à²àµà‘€à¸à»à°
sk: Digitálny podpis nebol overený
sv: Digital signatur har inte verifierat
tr: Dijital imza doğrulamadı
uk: à¦à¸à‘„à‘€à¾à²à¸à¹ à¿à‘–à´à¿à¸à‘ à½àµ à¿àµà‘€àµà²à‘–à‘€à‘à²
vi: Dấu hiệu kỹ thuật số không xác nhận
zh: 数字签字没有核实

# job-state-reasons.digital-signature-type-not-supported
source: Digital Signature Type Not Supported
cs: Digitální podpisový typ není podporován
de: Digitaler Signaturtyp nicht unterstützt
el: τύπος ψηφιακής υπογραφής που δεν υποστηρίζεται
es: Tipo de firma digital no compatible
fi: Digitaalista allekirjoitusta ei tueta
fr: Type de signature numérique non supporté
ga: Cineál sínithe digiteach nár thacaigh
hi: डिजिटल हस्ताक्षर प्रकार समर्थित नहीं है
hu: Digitális aláírási típus nem támogatott
id: Jenis tanda tangan digital tidak didukung
it: Tipo di firma digitale non supportato
ja: デジタルシグネチャタイプがサポートされていない
ko: 디지털 서명 유형 지원되지 않음
nl: Digitale kenmerken niet gesteund
pl: Okładka
pt: Tipo de assinatura digital não suportado
ru: à¢à¸à¿ à‘†à¸à‘„à‘€à¾à²à¾à¹ à¿à¾à´à¿à¸à‘à¸ à½àµ à¿à¾à´à´àµà‘€à¶à¸à²à°àµà‘‚à‘à‘
sk: Typ digitálneho podpisu nie je podporovaný
sv: Digital signaturtyp stöds inte
tr: Dijital imza türü desteklenmedi
uk: à¢à¸à¿ à‘†à¸à‘„à‘€à¾à²à¾à³à¾ à¿à‘–à´à¿à¸à‘à‘ƒ à½àµ à¿à‘–à´à‘‚à‘€à¸à¼à‘ƒà‘”à‘‚à‘Œà‘à‘
vi: Loại chữ kí số không được hỗ trợ
zh: 未支持的数字签名类型

# job-state-reasons.document-access-error
source: Document Access Error
cs: Chyba přístupu k dokumentům
de: Fehler beim Zugriff auf das Dokument
el: Έγγραφο πρόσβασης σφάλματος
es: Error de acceso al documento
fi: Asiakirjan käyttövirhe
fr: Erreur d ' accès aux documents
ga: Earráid rochtana doiciméad
hi: दस्तावेज़ अभिगम त्रुटि
hu: Document hozzáférési hiba
id: Kesalahan akses dokumen
it: Errore di accesso ai documenti
ja: ドキュメントアクセスエラー
ko: 문서 액세스 오류
nl: Documentenfout.
pl: Data dostępu
pt: Erro de acesso do documento
ru: àà‘ˆà¸à±àºà° à´à¾à‘à‘‚à‘ƒà¿à° àº à´à¾àºà‘ƒà¼àµà½à‘‚à°à¼
sk: Chyba prístupu dokumentov
sv: Dokumentåtkomst fel
tr: Doküman erişim hatası
uk: àŸà¾à‘…à¸à±àºà° à´à¾à‘à‘‚à‘ƒà¿à‘ƒ à´à¾àºà‘ƒà¼àµà½à‘‚à‘–à²
vi: Lỗi truy cập tài liệu
zh: 文件

# job-state-reasons.document-format-error
source: Document Format Error
cs: Chyba formátu dokumentů
de: Fehler im Format
el: έντυπο σφάλματος
es: Error de formato de documento
fi: Dokumenttivirhe
fr: Erreur de format de document
ga: Formáid Doiciméad
hi: दस्तावेज़ प्रारूप त्रुटि
hu: Document formátum hiba
id: Kesalahan format dokumen
it: Errore formato documento
ja: ドキュメント形式エラー
ko: 문서 형식 오류
nl: Documentvorming fout
pl: format dokumentów
pt: Erro de formato de documento
ru: àà‘ˆà¸à±àºà° à‘„à¾à‘€à¼à°à‘‚à° à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Chyba formátu dokumentov
sv: Dokumentformat fel
tr: Doküman formatı hatası
uk: àŸà¾à‘…à¸à±àºà° à‘„à¾à‘€à¼à°à‘‚à‘ƒ à´à¾àºà‘ƒà¼àµà½à‘‚à‘–à²
vi: Lỗi định dạng tài liệu
zh: 文件格式

# job-state-reasons.document-password-error
source: Document Password Error
cs: Chyba hesla
de: Dokument Passwort-Fehler
el: Έγγραφο σφάλματος πρόσβασης
es: Error de contraseña
fi: Asiakirjan salasanan virhe
ga: Doiciméad Earráid phasfhocal
hi: दस्तावेज़ पासवर्ड त्रुटि
hu: Document jelszó hiba
id: Kesalahan kata sandi dokumen
it: Errore della password del documento
ja: ドキュメントパスワードエラー
ko: 비밀번호 오류
nl: Document wachtwoord fout
pl: błędy dokumentów
pt: Erro de senha do documento
ru: àà‘ˆà¸à±àºà° à¿à°à‘€à¾à»à‘ à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Chyba hesla
sv: Dokumentera lösenord fel
tr: Doküman şifre hatası
uk: àŸà¾à¼à¸à»àºà¸ à¿à°à‘€à¾à»à‘
vi: Lỗi mật mã tài liệu
zh: 文件

# job-state-reasons.document-permission-error
source: Document Permission Error
cs: Chyba oprávnění k dokumentům
de: Dokumentberechtigungsfehler
el: Έγγραφο άδειας σφάλματος
es: Error de permiso de documento
fi: Asiakirjan käyttöoikeusvirhe
ga: Earráid cead Doiciméad
hi: दस्तावेज़ अनुमति त्रुटि
hu: Document engedély hiba
id: Kesalahan izin dokumen
it: Errore di autorizzazione del documento
ja: ドキュメント許可エラー
ko: 문서 권한 오류
nl: Vertaling:
pl: dokumentacja
pt: Erro de permissão do documento
ru: àà‘ˆà¸à±àºà° à‘€à°à·à‘€àµà‘ˆàµà½à¸à‘ à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Chyba povolenia dokumentov
sv: Dokumenttillstånd fel
tr: Doküman izni hatası hatası
uk: àŸà¾à´à°à‘‡à° à´à¾àºà‘ƒà¼àµà½à‘‚à‘–à²
vi: Lỗi cho phép tài liệu
zh: 文件

# job-state-reasons.document-security-error
source: Document Security Error
cs: Chyba zabezpečení dokumentů
de: Fehler bei der Dokumentensicherheit
el: σφάλμα σφάλματος ασφαλείας εγγράφων
es: Error de seguridad del documento
fi: Asiakirjan turvallisuusvirhe
fr: Erreur de sécurité
ga: Earráid slándála doiciméad
hi: दस्तावेज़ सुरक्षा त्रुटि
hu: Document biztonsági hiba
id: Kesalahan keamanan dokumen
it: Errore di sicurezza del documento
ja: 文書のセキュリティエラー
ko: 문서 보안 오류
nl: Beveiligingsfout.
pl: dokumentacja
pt: Erro de segurança do documento
ru: àà‘ˆà¸à±àºà° à±àµà·à¾à¿à°à‘à½à¾à‘à‘‚à¸ à´à¾àºà‘ƒà¼àµà½à‘‚à¾à²
sk: Chyba zabezpečenia dokumentov
sv: Dokumentsäkerhetsfel
tr: Doküman güvenlik hatası
uk: àŸà¾à‘…à¸à±àºà° à¿à‘€à¾ à±àµà·à¿àµàºà‘ƒ à´à¾àºà‘ƒà¼àµà½à‘‚à‘–à²
vi: Lỗi an ninh tài liệu
zh: 文件

# job-state-reasons.document-unprintable-error
source: Document Unprintable Error
cs: Vytisknutelná chyba dokumentu
de: Unbedruckter Fehler
el: Έγγραφο unprintable σφάλματος
es: Error no impreso
fi: Tulostamaton virhe
fr: Document une erreur imprimable
ga: Doiciméad earráid neamhchlóite
hi: दस्तावेज़ unprintable त्रुटि
hu: Dokumentum nyomtathatatlan hiba
id: Dokumen kesalahan yang tidak dapat dicetak
it: Documento errore non stampabile
ja: 文書の非印刷エラー
ko: 문서 unprintable 오류
nl: Document onprintbare fout
pl: Dokumenty nieopisane
pt: Documento erro imprimível
ru: ààµà¿àµà‘‡à°à‘‚à½à°à‘ à¾à‘ˆà¸à±àºà° à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Dokument nevytlačiteľné chyby
sv: Dokument oskrivbara fel
uk: à’à‘–à´à‘à‘‚àµà¶àµà½à½à‘ à´à¾àºà‘ƒà¼àµà½à‘‚à‘–à²
vi: Tài liệu sai lầm không thể in được
zh: 文件

# job-state-reasons.errors-detected
source: Errors Detected
cs: detekovány chyby
de: Fehler erkannt
el: Τα σφάλματα που ανιχνεύονται
es: Errores detectados
fi: Virheet havaittu
fr: Erreurs détectées
ga: Earráidí braitheadh
hi: पता लगाने में त्रुटियाँ
hu: Hibák észleltek
id: Kesalahan terdeteksi
it: Errori rilevati
ja: 検出されたエラー
ko: 오류 감지
nl: Errors ontdekt
pl: Error
pt: Erros detectados
ru: àà‘ˆà¸à±àºà¸ à¾à±à½à°à‘€à‘ƒà¶àµà½à‘‹
sk: Chyby zistené
sv: Fel upptäckt
tr: Hatalar tespit edildi
uk: à’à¸à‘à²à»àµà½à¾ à¿à¾à¼à¸à»àºà¸
vi: Lỗi phát hiện
zh: 目 录

# job-state-reasons.job-canceled-at-device
source: Job Canceled At Device
cs: Storno na tiskárně
de: Bei Drucker abgebrochen
el: Ακυρώθηκε στον εκτυπωτή
es: Cancelado en impresora
fi: Peruutettu tulostimessa
fr: Annulé à l'imprimante
ga: Ar ceal ag printéir
hi: प्रिंटर पर रद्द
hu: Canced a nyomtatón
id: Diberikan pada printer
it: Annullato dalla stampante
ja: プリンターでのキャンセル
ko: 회사 소개
nl: Gestolen op de printer
pl: Zdjęcia do drukarni
pt: Cancelado na impressora
ru: àà‘‚à¼àµà½àµà½à¾ à½à° à¿à‘€à¸à½à‘‚àµà‘€àµ
sk: Zrušenie tlačiarne
sv: Avancerad på skrivare
tr: yazıcıya iptal edildi
uk: à¡àºà°à‘à¾à²à°à½à¸à¹ à¿à‘€à¸ à¿à‘€à¸à½à‘‚àµà‘€à‘–
vi: Hủy máy in
zh: 打印机

# job-state-reasons.job-canceled-by-operator
source: Job Canceled By Operator
cs: Storno operátorem
de: vom Betreiber abgesagt
el: ακυρωθεί από τον φορέα εκμετάλλευσης
es: Cancelado por el operador
fi: Operaattorin peruuttaminen
fr: Annulé par l ' opérateur
ga: Ar ceal ag oibreoir
hi: ऑपरेटर द्वारा रद्द
hu: Canced by üzemeltető
id: Sitemap
it: Annullato dall'operatore
ja: オペレーターによるキャンセル
ko: 자주 묻는 질문
nl: Vertaling:
pl: Zdjęcie przez operatora
pt: Cancelado pelo operador
ru: àà‘‚à¼àµà½àµà½à¾ à¾à¿àµà‘€à°à‘‚à¾à‘€à¾à¼
sk: Zrušiť prevádzkovateľ
sv: Avancerad av operatören
tr: Operatör tarafından iptal edildi
uk: à¡àºà°à‘à‘ƒà²à°à½à½à‘ à¾à¿àµà‘€à°à‘‚à¾à‘€à¾à¼
vi: Bị chặn bởi người điều hành
zh: B. 经营人控制

# job-state-reasons.job-canceled-by-user
source: Job Canceled By User
cs: Zrušeno uživatelem
de: Von dem Benutzer abgesagt
el: ακυρωθεί από τον χρήστη
es: Cancelado por el usuario
fi: Käyttäjän peruuttaminen
fr: Annulé par l'utilisateur
ga: Cealaigh ag an úsáideoir
hi: उपयोगकर्ता द्वारा रद्द
hu: Canced by felhasználó
id: Diberikan oleh pengguna
it: Annullato dall'utente
ja: ユーザーによるキャンセル
ko: 자주 묻는 질문
nl: Vertaling:
pl: Cancel przez użytkownika
pt: Cancelado pelo usuário
ru: àà‘‚à¼àµà½àµà½à¾ à¿à¾à»à‘Œà·à¾à²à°à‘‚àµà»àµà¼
sk: Zrušenie užívateľa
sv: Avancerad av användaren
tr: Kullanıcı tarafından iptal edildi
uk: à¡àºà°à‘à¾à²à°à½à¾ àºà¾à‘€à¸à‘à‘‚à‘ƒà²à°à‘‡àµà¼
vi: Bị hủy bởi người dùng
zh: 用户的配量

# job-state-reasons.job-completed-with-errors
source: Job Completed With Errors
cs: Kompletní s chybami
de: Vollständig mit Fehlern
el: Πλήρης με σφάλματα
es: Completado con errores
fi: Täytetty virheillä
fr: Complété par erreur
ga: Críochnaithe le hearráidí
hi: त्रुटियों के साथ पूरा
hu: Hibákkal befejezve
id: Dilengkapi dengan kesalahan
it: Completato da errori
ja: エラーで完了
ko: 오류 완료
nl: Compleet met fouten
pl: Ukończony błędami.
pt: Completo com erros
ru: à—à°à²àµà‘€à‘ˆàµà½à¾ à‘ à¾à‘ˆà¸à±àºà°à¼à¸
sk: Dokončené chyby
sv: Slutförd med fel
tr: Hatalarla Tamamlandı
uk: à’à¸à¿à‘€à°à²à»àµà½à¾ à¿à¾à¼à¸à»àºà¸
vi: Hoàn thành sai lầm.
zh: 错误填入

# job-state-reasons.job-completed-with-warnings
source: Job Completed With Warnings
cs: Kompletní upozornění
de: Komplettiert mit Warnungen
el: Πλήρης με προειδοποιήσεις
es: Completado con advertencias
fi: Täytetty varoitus
fr: Complet avec avertissements
ga: Críochnaithe le rabhaidh
hi: चेतावनी के साथ पूरा
hu: Befejezve figyelmeztetésekkel
id: Dilengkapi dengan peringatan
it: Completato con avvisi
ja: 警告で完了
ko: 경고 완료
nl: Gecombineerd met waarschuwingen
pl: Ukończona ostrzeżeniem
pt: Completo com avisos
ru: à—à°à²àµà‘€à‘ˆàµà½ à‘ à¿à‘€àµà´à‘ƒà¿à‘€àµà¶à´àµà½à¸à‘à¼à¸
sk: Dokončené s varovaniami
sv: Slutförd med varningar
tr: Uyarılarla Tamamlandı
uk: à—à°à¿à¾à²à½àµà½à‘– à¿à¾à¿àµà‘€àµà´à¶àµà½à½à‘à¼à¸
vi: Hoàn thành với cảnh báo
zh: 发出警告

# job-state-reasons.job-data-insufficient
source: Job Data Insufficient
cs: Nedostatečné údaje
de: Nicht ausreichende Daten
el: ανεπαρκή δεδομένα
es: Datos insuficientes
fi: Riittämätön data
fr: Données insuffisantes
ga: Sonraí neamhleor
hi: अपर्याप्त डेटा
hu: Nem elegendő adat
id: Database
it: Dati insufficienti
ja: 十分なデータ
ko: 충분한 자료
nl: Onvoldoende gegevens
pl: dane bezpodstawne
pt: Dados insuficientes
ru: ààµà´à¾à‘à‘‚à°à‘‚à¾à‘‡à½à‘‹àµ à´à°à½à½à‘‹àµ
sk: Nedostatočné údaje
sv: Otillräcklig data
tr: Yetersiz veriler
uk: ààµà´à¾à‘à‘‚à°à‘‚à½à‘– à´à°à½à‘–
vi: Dữ liệu trong phạm vi
zh: 数据不足

# job-state-reasons.job-delay-output-until-specified
source: Job Delay Output Until Specified
cs: Výstup pracovního zpoždění až do určeného
de: Anzahl der gemeldeten Stellen
el: Διάρκεια καθυστέρησης εργασίας μέχρι να καθοριστεί
es: Salida de demora de empleo hasta que se especifique
fi: Työn viivästyminen määritettyyn
fr: Durée de l ' emploi
ga: Aschur moill Poist go dtí sonraithe
hi: निर्दिष्ट होने तक नौकरी देरी आउटपुट
hu: Job késleltetett kimenet, amíg meghatározott
id: Output penundaan pekerjaan sampai ditentukan
it: Uscita di ritardo di lavoro fino a quando specificato
ja: ジョブ遅延の出力が指定されるまで
ko: 지정된 때까지 작업 지연 출력
nl: Job vertraging tot speculatie
pl: opóźnienie
pt: Saída de atraso de trabalho até especificado
ru: à’à‘‹à‘…à¾à´ à·à°à´àµà‘€à¶àºà¸ à‘€à°à±à¾à‘‚à‘‹ à´à¾ à‘ƒàºà°à·à°à½à½à¾à¹
sk: Výstup na oneskorenie práce až do určeného
sv: Arbetsförseningsutgång tills specificerad
tr: İş gecikme süresi belirtinceye kadar
uk: à’à¸à‘…à‘–à´ à·à°à‘‚à‘€à¸à¼àºà¸ à‘€à¾à±à¾à‘‚à¸ à´à¾ à²àºà°à·à°à½à¾à³à¾
vi: Công việc chậm trễ cho đến khi xác định
zh: B. 推迟产出直至规定的期限

# job-state-reasons.job-digital-signature-wait
source: Job Digital Signature Wait
cs: Práce digitální podpis čekat
de: Digitale Signatur warten
el: Η ψηφιακή υπογραφή περιμένει
es: Job firma digital espera
fi: Digitaalinen allekirjoitus odottaa
fr: Job signature numérique attendez
ga: Fanann síniú digiteach Job
hi: नौकरी डिजिटल हस्ताक्षर प्रतीक्षा
hu: Job digitális aláírás vár
id: Pekerjaan tanda tangan digital menunggu
it: Lavoro firma digitale attendere
ja: ジョブのデジタル署名待ち
ko: 작업 디지털 서명 대기
nl: Vertaling:
pl: Oficjalna strona Job
pt: Trabalho de assinatura digital esperar
ru: à à°à±à¾à‘‚à° à‘†à¸à‘„à‘€à¾à²à°à‘ à¿à¾à´à¿à¸à‘à‘Œ à¶à´à°à‘‚à‘Œ
sk: Pracovný digitálny podpis čakať
sv: Job digital signatur vänta
tr: İş dijital imza bekle
uk: à à¾à±à¾à‘‚à° à‘†à¸à‘„à‘€à¾à²à¾à³à¾ à¿à‘–à´à¿à¸à‘à‘ƒ
vi: Dấu hiệu kỹ thuật số công việc chờ đợi.
zh: 招待数字签名

# job-state-reasons.job-fetchable
source: Job Fetchable
cs: Práce fetchable
de: Stellenangebote
el: Εργασία fetchable
es: Trabajo disponible
fi: Työpaikka havaittavissa
ga: Post a rachadh
hi: नौकरी लाने योग्य
id: Sitemap
it: Lavoro prestabilito
ja: ジョブ取得可能
ko: 작업 fetchable
nl: Job haalt
pl: dobrostanny
ru: à à°à±à¾à‘‚à° fetchable
sk: Práca fetchable
tr: İş getirilemez
uk: à à¾à±à¾à‘‚à° fetchable
vi: Job getable
zh: 女王

# job-state-reasons.job-held-for-review
source: Job Held For Review
cs: Práce držené pro recenzi
de: Stellenangebot zur Überprüfung
el: Εργασία που πραγματοποιήθηκε για επανεξέταση
es: Trabajo realizado para su revisión
fi: Job piti tarkastelua
ga: Post ar siúl le haghaidh athbhreithnithe
hi: नौकरी की समीक्षा के लिए आयोजित
hu: Job tartott felülvizsgálat
id: Job yang diadakan untuk ulasan
it: Lavoro tenuto in rassegna
ja: 審査会開催
ko: 자주 묻는 질문
nl: Job vastgehouden voor beoordeling
pl: Job odbył się w przeglądzie
pt: Trabalho de revisão
ru: à à°à±à¾à‘‚à°, à¿à‘€à¾à²àµà´àµà½à½à°à‘ à´à»à‘ à¾à·à½à°àºà¾à¼à»àµà½à¸à‘
sk: Práca sa konala pre preskúmanie
sv: Job för granskning
tr: İş, inceleme için yapıldı
uk: à à¾à±à¾à‘‚à°, à‘‰à¾ à¿à‘€à¾à²à¾à´à¸à‘‚à‘Œà‘à‘ à´à»à‘ à¾à³à»à‘à´à‘ƒ
vi: Công việc được tổ chức để xem xét
zh: B. 举行审查

# job-state-reasons.job-hold-until-specified
source: Job Hold Until Specified
cs: Pracovní pozice
de: Stellenangebote
el: Εργασία
es: Job
fi: Job jäi
fr: Job held
ga: Post ar siúl
hi: नौकरी
hu: Job tartott
id: Sitemap
it: Lavoro
ja: 募集職種
ko: 채용 정보
nl: Job
pl: Job
pt: Emprego
ru: à à°à±à¾à‘‚à° à¿à‘€à¾à‘ˆà»à°
sk: Práca sa konala
sv: Jobb som hålls
tr: İş tuttu
uk: à à¾à±à¾à‘‚à°
vi: Công việc
zh: 工作

# job-state-reasons.job-incoming
source: Job Incoming
cs: Příchozí
de: Einkommen
el: εισερχόμενη
es: Entrando
fi: Tulevaisuus
fr: À venir
ga: Ag teacht isteach
hi: आगामी
hu: Bejövő
id: Login
it: In arrivo
ja: インカム
ko: 지원하다
nl: Inkomen
pl: Incoming
pt: Entrada
ru: à’à‘…à¾à´
sk: Prichádzajúce
sv: Inkommande
tr: Incoming
uk: à’à‘…à‘–à´
vi: Incoming
zh: 待 补

# job-state-reasons.job-interpreting
source: Job Interpreting
cs: Úvod
de: Interpret
el: Διερμηνεία
es: Interpretación
fi: Tulkkaus
fr: Interprétation
ga: Ateangaireacht
hi: व्याख्या
hu: Értelmezés
id: Login
it: Interpretazione
ja: 通訳
ko: 회사연혁
nl: Vertaling:
pl: Interpretacja
pt: Interpretação
ru: àŸàµà‘€àµà²à¾à´
sk: Tlmočenie
sv: Tolkning
tr: Yorum bırakın
uk: à†à½à‘‚àµà‘€à¿à‘€àµà‘‚à°à‘†à‘–à‘
vi: Giải thích
zh: 口译

# job-state-reasons.job-outgoing
source: Job Outgoing
cs: Čeština
de: Ausgehen
el: Ξεπερνά
es: Saliendo
fi: Käynnissä
fr: En cours
ga: Gan a bheith ráite
hi: आउटगोइंग
hu: Kimenet
id: Login
it: In uscita
ja: アウトソーシング
ko: 회사 소개
nl: Vertaling:
pl: Outgo
pt: Sair
ru: à—à°à±à‘‹à»à¸
sk: Aktuality
sv: Outgoing
tr: Outgoing
uk: àà³à¾à»à¾à‘ˆàµà½à¾
vi: Ragoing
zh: 目 录

# job-state-reasons.job-password-wait
source: Job Password Wait
cs: Pracovní heslo čekat
de: Job Passwort warten
el: Ο κωδικός πρόσβασης εργασίας αναμονή
es: Espera contraseña de trabajo
fi: Password: Odota
fr: Job password
ga: Fanann focal faire poist
hi: नौकरी पासवर्ड प्रतीक्षा
hu: Job jelszó vár
id: Login
it: Password di lavoro attendere
ja: ジョブパスワード待ち
ko: 비밀번호
nl: Job wachtwoord wacht
pl: kelnerka
pt: Senha de trabalho esperar
ru: à’à°àºà°à½à‘à¸à‘ à¿à°à‘€à¾à»à‘Œ à¿à¾à´à¾à¶à´à¸à‘‚àµ
sk: Job heslo čakať
sv: Job lösenord vänta
tr: İş şifresi bekle
uk: à à¾à±à¾à‘‚à° à¿à°à‘€à¾à»à‘ à¾à‘‡à‘–àºà‘ƒà²à°à½à½à‘
vi: Mật mã công việc đang chờ
zh: 陪审员

# job-state-reasons.job-printed-successfully
source: Job Printed Successfully
cs: Pracovní tisk úspěšně
de: Erfolgreich gedruckt
el: Εργασία τυπωμένη με επιτυχία
es: Trabajo impreso con éxito
fi: Työt painettu onnistuneesti
fr: Job imprimé avec succès
ga: Post clóite go rathúil
hi: नौकरी सफलतापूर्वक मुद्रित
hu: Job sikeresen nyomtatott
id: Pekerjaan dicetak berhasil
it: Lavoro stampato con successo
ja: うまく印刷される仕事
ko: 성공적으로 인쇄 된 작업
nl: De baan is succesvol gedrukt.
pl: biec
pt: Trabalho impresso com sucesso
ru: à à°à±à¾à‘‚à° à½à°à¿àµà‘‡à°à‘‚à°à½à° à‘ƒà‘à¿àµà‘ˆà½à¾
sk: Práca vytlačené úspešne
sv: Job tryckt framgångsrikt
tr: İş basılmış başarıyla
uk: à à¾à±à¾à‘‚à° à· à´à‘€à‘ƒàºà¾à¼ à‘ƒà‘à¿à‘–à‘ˆà½à¾
vi: Công việc in thành công
zh: 著作

# job-state-reasons.job-printed-with-errors
source: Job Printed With Errors
cs: Pracovní tisk s chybami
de: Auftragsdruck mit Fehlern
el: Εργασία τυπωμένο με σφάλματα
es: Trabajo impreso con errores
fi: Työt painettu virheillä
fr: Job imprimé avec des erreurs
ga: Post clóite le earráidí
hi: नौकरी त्रुटियों के साथ मुद्रित
hu: Job hibákkal nyomtatva
id: Job dicetak dengan kesalahan
it: Lavoro stampato con errori
ja: エラーでプリントされたジョブ
ko: 오류로 인쇄 된 작업
nl: Gereedschap met fouten
pl: Job wydrukowany z błędami
pt: Trabalho impresso com erros
ru: à à°à±à¾à‘‚à° à½à°à¿àµà‘‡à°à‘‚à°à½à° à‘ à¾à‘ˆà¸à±àºà°à¼à¸
sk: Práca vytlačená chybami
sv: Job tryckt med fel
tr: İş hataları ile basıldı
uk: à à¾à±à¾à‘‚à° à· à¿à¾à¼à¸à»àºà°à¼à¸
vi: Công việc in với lỗi
zh: 失误

# job-state-reasons.job-printed-with-warnings
source: Job Printed With Warnings
cs: Pracovní tisk s upozorněními
de: Job mit Warnungen gedruckt
el: Εργασία τυπωμένη με προειδοποιήσεις
es: Trabajo impreso con advertencias
fi: Työt painettu varoituksella
fr: Job imprimé avec avertissements
ga: Post clóite le rabhaidh
hi: नौकरी चेतावनी के साथ मुद्रित
hu: Job nyomtatott figyelmeztetésekkel
id: Job dicetak dengan peringatan
it: Lavoro stampato con avvisi
ja: 警告でプリントされたジョブ
ko: 경고로 인쇄 된 작업
nl: Job geprint met waarschuwingen
pl: Job wydrukował z ostrzeżeniem
pt: Trabalho impresso com avisos
ru: à à°à±à¾à‘‚à° à½à°à¿àµà‘‡à°à‘‚à°à½à° à‘ à¿à‘€àµà´à‘ƒà¿à‘€àµà¶à´àµà½à¸à‘à¼à¸
sk: Práca vytlačené s varovaniami
sv: Job tryckt med varningar
tr: İş uyarıları ile basıldı
uk: à à¾à±à¾à‘‚à° à· à¿à¾à¿àµà‘€àµà´à¶àµà½à½à‘à¼à¸
vi: Công việc in với cảnh báo
zh: 警告

# job-state-reasons.job-printing
source: Job Printing
cs: Tisk
de: Drucken
el: εκτύπωση εκτύπωσης
es: Impresión
fi: Painaminen
fr: Impression
ga: Priontáil
hi: मुद्रण
hu: Nyomtatás
id: Login
it: Stampa
ja: プリント
ko: 제품정보
nl: Print
pl: druk
pt: Impressão
ru: àŸàµà‘‡à°à‘‚à‘Œ
sk: Tlač
sv: Printing
tr: Baskı
uk: à”à‘€à‘ƒàº
vi: In ấn
zh: 印刷

# job-state-reasons.job-queued
source: Job Queued
cs: Příprava na tisk
de: Druckvorbereitung
el: Προετοιμασία για εκτύπωση
es: Preparación para imprimir
fi: Valmistautuminen printtiin
fr: Préparation à imprimer
ga: Ag ullmhú le cló
hi: मुद्रण की तैयारी
hu: Készüljön nyomtatásra
id: Persiapan untuk mencetak
it: Preparazione alla stampa
ja: 印刷する準備
ko: 인쇄하기
nl: Maak je klaar om te printen
pl: Przygotowanie do druku
pt: Preparando para imprimir
ru: àŸà¾à´à³à¾à‘‚à¾à²àºà° àº à¿àµà‘‡à°à‘‚à¸
sk: Príprava na tlač
sv: Förberedelser för print
tr: Baskı yapmak için hazırlamak
uk: àŸà‘–à´à³à¾à‘‚à¾à²àºà° à´à¾ à´à‘€à‘ƒàºà‘ƒ
vi: Chuẩn bị vân tay.
zh: 准备印刷

# job-state-reasons.job-queued-for-marker
source: Job Queued For Marker
cs: Zpracování dokumentů
de: Verarbeitungsdokument
el: Έγγραφο επεξεργασίας εγγράφων
es: Documento de procesamiento
fi: Asiakirjan käsittely
fr: Document de traitement
ga: Doiciméid próiseála
hi: प्रसंस्करण दस्तावेज़
hu: Folyamatos dokumentum
id: Dokumen pengolahan
it: Documento di elaborazione
ja: ドキュメントの処理
ko: 문서 처리
nl: Onderzoeksdocument
pl: dokumentowanie procesu
pt: Documento de processamento
ru: àà±à‘€à°à±à¾à‘‚àºà° à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Spracovanie dokumentov
sv: Bearbetningsdokument
tr: İşleme belgesi
uk: àà±à‘€à¾à±àºà° à´à¾àºà‘ƒà¼àµà½à‘‚à‘–à²
vi: Tài liệu gia công
zh: 处理文件
