Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# stitching-reference-edge.right
source: Right
cs: Právo
de: Richtig.
el: δεξιά
es: Bien.
fi: Oikea oikea oikeus
fr: Droit
ga: Ceart an ceart
hi: अधिकार
hu: Jobb
id: Login
it: Giusto.
ja: アクセス
ko: 지원하다
nl: Juist.
pl: Prawdziwość
pt: Certo.
ru: àŸà‘€à°à²à¾
sk: Právo
sv: Rätt rätt
tr: Doğru
uk: à“à¾à»à¾à²à½à°
vi: Phải.
zh: 权利

# stitching-reference-edge.top
source: Top
cs: Čeština
el: Top Top Top Top Top
ga: Barr an leathanaigh
hi: शीर्ष
hu: Top Top
id: Sitemap
ja: トップページ
ko: 이름 *
pt: Topo
ru: à¢à¾à¿
sv: Topp
tr: Top Top Top Top Top Top
uk: à¢à¾à¿
zh: 附录

# system-state.3
source: Idle
cs: Čeština
el: Idle Idle
fi: Id
ga: taiseachas aeir: fliuch
hi: आइडल
id: Login
ja: アイドル
ko: 아이들
ru: à—à°à³à°à´àºà°
uk: à¡à¾à½à‘†àµ
zh: 黑暗

# system-state.4
source: Processing
cs: Zpracování
de: Verarbeitung
el: Επεξεργασία επεξεργασίας
es: Procesamiento
fi: Käsittely
fr: Traitement
ga: Próiseáil
hi: प्रसंस्करण
hu: Feldolgozás
id: Sitemap
it: Trattamento
ja: プロセス
ko: 제품정보
nl: Onderzoek
pl: przetwarzanie
pt: Processamento
ru: àà±à‘€à°à±à¾à‘‚àºà°
sk: Spracovanie
sv: Bearbetning
tr: İşleme
uk: àŸàµà‘€àµà‘€à¾à±àºà°
vi: Gia công
zh: 进程

# system-state.5
source: Stopped
cs: Čeština
de: Gestoppt
el: Σταματήστε
es: Detenido
fi: Pysäytetty
fr: Arrêté
ga: Stopadh
hi: बंद करना
hu: Megállt
id: Login
it: Fermata
ja: 停止
ko: 뚱 베어
nl: Stop.
pl: Stopping
pt: Parado
ru: à¡à‘‚à¾à¿
sk: Zastaviť
sv: Stoppad
tr: Durdu
uk: à¡à¼à¾àºà‘‚à°à‘‚à¸
vi: Dừng lại
zh: 被绑架

# timeout-predicate.activity
source: Activity
cs: Aktivity
de: Tätigkeit
el: Δραστηριότητα
es: Actividad
fi: aktiivisuus
fr: Activité
ga: Gníomhaíocht
hi: गतिविधि
hu: Tevékenység
id: Sitemap
it: Attività
ja: 活動内容
ko: - 연혁
nl: Activiteit
pl: Aktywność
pt: Actividades
ru: ààºà‘‚à¸à²à½à¾à‘à‘‚à‘Œ
sk: Aktivita
sv: Aktivitet
tr: Etkinlik Faaliyetleri
uk: à”à‘–à‘à»à‘Œà½à‘–à‘à‘‚à‘Œ
vi: Hoạt động
zh: 活动

# timeout-predicate.inactivity
source: Inactivity
cs: Inaktivita
de: Inaktivität
el: αδράνεια
es: Inactividad
fi: Inaktiivisuus
fr: Inactivité
ga: Idirghníomhaíocht
hi: निष्क्रियता
hu: Inaktivitás
id: Sitemap
it: Inattività
ja: アクティビティ
ko: 제품정보
nl: Inactiviteit
pl: nieaktywność
pt: Inatividade
ru: à˜à½à°àºà‘‚à¸à²à½à¾à‘à‘‚à‘Œ
sk: Inaktivita
sv: Inaktivitet
uk: à‘àµà·à´à‘–à‘à»à‘Œà½à‘–à‘à‘‚à‘Œ
vi: Phản ứng
zh: 活动

# timeout-predicate.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# transmission-status.3
source: Pending
cs: Čeština
de: Ausgaben
el: Pending Pending
es: Pendiente
fi: Petos
fr: En attente
ga: Go dtí go
hi: लंबित
hu: Független
id: Login
it: Finanziamenti
ja: ペンディング
ko: 관련 기사
nl: Pendel
pl: Pending (ang.).
pt: Pendente
ru: àŸà¾à³à¸à±
sk: Aktuality
sv: I väntan
tr: Pending Pending
uk: à—à°àºà‘–à½à‘‡àµà½à½à‘
vi: Chờ đã.
zh: 待 决

# transmission-status.4
source: Pending Retry
de: Ausgaben
es: Pendiente
fi: Eläkekorvaus
ga: Fiosrúchán ar feitheamh
hi: लंबित retry
hu: Visszatérés
id: Login
it: Retribuzione
ja: 保留リトリー
ko: 관련 기사
nl: Vertaling:
pl: retryga
pt: Pendente retificado
sk: Posielanie retry
sv: I väntan på retry
uk: à—à°àºà‘–à½à‘‡àµà½à½à‘ à¿à‘‚à¸à‘†à‘
vi: Tiến lên
zh: 待 补

# transmission-status.5
source: Processing
cs: Zpracování
de: Verarbeitung
el: Επεξεργασία επεξεργασίας
es: Procesamiento
fi: Käsittely
fr: Traitement
ga: Próiseáil
hi: प्रसंस्करण
hu: Feldolgozás
id: Sitemap
it: Trattamento
ja: プロセス
ko: 제품정보
nl: Onderzoek
pl: przetwarzanie
pt: Processamento
ru: àà±à‘€à°à±à¾à‘‚àºà°
sk: Spracovanie
sv: Bearbetning
tr: İşleme
uk: àŸàµà‘€àµà‘€à¾à±àºà°
vi: Gia công
zh: 进程

# transmission-status.7
source: Canceled
cs: Zrušit
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelado
fi: Peruuttaminen
fr: Annulé
ga: Cealaigh
hi: रद्द करना
hu: Canced
id: Login
it: Annullamento
ja: キャンセル
ko: 이름 *
nl: Vertaling:
pl: Cancel
pt: Cancelado
ru: àà‘‚à¼àµà½à°
sk: Zrušiť
sv: Avancerad
uk: à¡àºà°à‘à‘ƒà²à°à½à½à‘
vi: Hủy
zh: 导 言

# transmission-status.8
source: Aborted
cs: Čeština
de: Abgebrochen
es: Abortados
fi: Abortti
fr: Avortée
ga: Tobac
hu: Abortusz
id: Login
it: Abortito
ja: アボラ
ko: Aborted의
nl: Abortus
pl: Abort
pt: Abortado
ru: àà±à¾à‘€à‘‚
sk: Spolupracované
uk: àà±à¾à‘€à‘‚à‘–
zh: 裁撤

# transmission-status.9
source: Completed
cs: Kompletní
de: abgeschlossen
el: Πλήρης
es: Completado
fi: Valmistettu
fr: Complété
ga: Críochnaithe Críochnaithe
hi: पूरा
hu: Befejezés
id: Sitemap
it: Completato
ja: 完了しました
ko: 지원하다
nl: Gecompliceerd.
pt: Completada
ru: à—à°à²àµà‘€à‘ˆàµà½à¾
sk: Dokončené
sv: Fullbordad
tr: Tamamlandı
uk: à’à¸àºà¾à½à°à½à¸à¹
vi: Hoàn thành.
zh: 完成

# trimming
source: Cut
cs: Čeština
de: Schnitt
el: Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut
es: Corte
fi: Leikkaaminen
fr: Coupe
ga: Gearradh
hi: कट
hu: Cukor
id: Login
it: Taglio
ja: カット
ko: 사이트맵
pt: Corta.
ru: à’à‘‹à‘€àµà·à°à‘‚à‘Œ
sk: Rezanie
sv: Skär
tr: Cut Cut Cut Cut
uk: à’à¸à‘€à‘–à·à°à‘‚à¸
vi: Cắt

# trimming-offset
source: Cut Position
cs: Cut Pozice
de: Schnittposition
el: Cut Θέση
es: Posición de corte
fi: Leikkaa asema
fr: Position coupée
ga: Post a ghearradh
hi: कट स्थिति
hu: Cut pozíció
id: Posisi potong
it: Posizione di taglio
ja: カット位置
ko: 커트 위치
pl: Cut
pt: Posição de corte
ru: Cut à¿à¾à·à¸à‘†à¸à‘
sk: Rezná poloha
tr: Cut Pozisyon
uk: àŸà¾à‘à°à´à°
vi: Cắt
zh: 计算职位

# trimming-reference-edge
source: Cut Edge
cs: Broušené hrany
de: Schnittkante
el: Cut Edge Edge
fi: Leikkaa Edge
ga: Gearr Edge
hi: कट एज
id: Login
it: Bordo di taglio
ja: カットエッジ
ko: 연락처
pl: Okładka
pt: Borda de corte
ru: à’à‘‹à‘€àµà·à°à‘‚à‘Œ àºà‘€à°à¹
tr: Cut Edge Edge
uk: àšà‘€à°à²à°à‘‚àºà°

# trimming-reference-edge.bottom
source: Bottom
cs: Čeština
de: Boden
el: Κατώτα Κατ
ga: Bun an tábla
hi: नीचे
id: Login
it: Fondo
ja: ボトム
ko: 제품정보
pt: Fundo
ru: à”à½à¾
sk: Spodné
tr: Alt
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº
vi: Phía dưới

# trimming-reference-edge.left
source: Left
cs: Čeština
de: Links
el: Αριστερά
es: Izquierda
fi: Vasemmisto
fr: Gauche
ga: Ar chlé
hi: बाएं
hu: Baloldal
id: Login
it: Sinistra
ja: ふりがな
ko: 왼쪽
nl: Links
pl: Lewica
pt: Esquerda
ru: à¡à»àµà²à°
sk: Ľavá
sv: Vänstern
tr: Sol sol sol
uk: à£à²à‘–à¹à‘‚à¸
vi: Trái
zh: 租赁

# trimming-reference-edge.right
source: Right
cs: Právo
de: Richtig.
el: δεξιά
es: Bien.
fi: Oikea oikea oikeus
fr: Droit
ga: Ceart an ceart
hi: अधिकार
hu: Jobb
id: Login
it: Giusto.
ja: アクセス
ko: 지원하다
nl: Juist.
pl: Prawdziwość
pt: Certo.
ru: àŸà‘€à°à²à¾
sk: Právo
sv: Rätt rätt
tr: Doğru
uk: à“à¾à»à¾à²à½à°
vi: Phải.
zh: 权利

# trimming-reference-edge.top
source: Top
cs: Čeština
el: Top Top Top Top Top
ga: Barr an leathanaigh
hi: शीर्ष
hu: Top Top
id: Sitemap
ja: トップページ
ko: 이름 *
pt: Topo
ru: à¢à¾à¿
sv: Topp
tr: Top Top Top Top Top Top
uk: à¢à¾à¿
zh: 附录

# trimming-type
source: Type of Cut
cs: Typ řezu
de: Art des Schneidens
el: Τύπος Cut
es: Tipo de corte
fi: Leikkaamisen tyyppi
fr: Type de coupe
ga: Cineál Gearr
hi: कट का प्रकार
hu: A vágás típusa
id: Jenis Cut
it: Tipo di taglio
ja: カットの種類
ko: 커트의 유형
nl: Type van Cut
pl: Typ Cuk
pt: Tipo de corte
ru: à¢à¸à¿ Cut
sk: Typ rezu
sv: Typ av Cut
tr: Tür Cut
uk: à¢à¸à¿ Cut
vi: Loại Cut
zh: 类型

# trimming-type.draw-line
source: Draw Line
cs: Zákresní linka
de: Zuglinie
el: γραμμή
es: Línea de dibujo
fr: Ligne de tir
ga: Líne Tarraing
hi: लाइन
hu: Draw vonal
id: Gambar garis
it: Linea di trafilatura
ja: ドローライン
ko: 연락처
nl: Draw lijn
pl: Linia Draw
pt: Linha de desenho
ru: à à¸à‘à‘ƒà½à¾àº à»à¸à½à¸à¸
sk: Rekreačný riadok
tr: Çizim çizgisi
uk: àà°àºà»à°à´à½à° à»à‘–à½à‘–à‘
vi: Rút hàng
zh: 原材料

# trimming-type.full
source: Full
cs: VšeDlouhé
de: Vollständig
el: Πλήρης
es: Total
fi: Täynnä
fr: Plein
ga: Iomlán na gCeantar Tuaithe
hi: पूर्ण
hu: Teljes
id: Login
it: Pieno
ja: スタッフ
ko: 한국어
nl: Volledig
pl: Fully
pt: Total
ru: àŸà¾à»à½à‘‹à¹
sk: Plne
sv: Full Full Full Full Full Full
tr: Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full Full
uk: àŸà¾à²à½à°
vi: Hết.
zh: 充分

# trimming-type.partial
source: Partial
cs: Čeština
de: Teil
el: Μέρος
es: Parcial
fi: Osittainen
ga: Páirteach
hi: आंशिक
hu: Részleges
id: Login
it: Parziale
ja: カテゴリー
ko: 회사연혁
nl: Partij
pt: Parcial
ru: à§à°à‘à‘‚à¸à‘‡à½à¾
sk: Aktuality
sv: Partiell
uk: à§à°à‘à‘‚à‘–
vi: Một phần.
zh: 部分

# trimming-type.perforate
source: Perforate
cs: Perforát
de: Perforation
fi: Performate
hi: छिद्र
hu: Performáció
id: Login
it: Perforato
ja: パーフェクト
ko: 회사 소개
nl: Vertaling:
pl: Perforacja
pt: Perfuração
ru: àŸàµà‘€à‘„à¾à‘€à¸à‘€à¾à²à°à‘‚à‘Œ
sv: Perforat
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚
vi: Cho phép
zh: 时间

# trimming-type.score
source: Score
cs: Výsledky
de: Partitur
el: Score Score Score Score Score Score
es: Puntuación
ga: Scríbhneoir
hi: स्कोर
id: Login
it: Punteggio
ja: スコア
ko: 이름 *
pt: Pontuação
ru: à¡à‘‡àµà‘‚
sk: Aktuality
tr: Puan
uk: à—à°à‘€àµà‘”à‘à‘‚à‘€à‘ƒà²à°à‘‚à¸à‘à‘
vi: Ghi điểm
zh: 核心

# trimming-type.tab
source: Tab
cs: Čeština
de: Tabelle
el: Tab Tab Tab
hi: टैब
id: Login
it: Scheda
ja: ツイート
ko: 탭 탭
pl: Tabela
pt: Taberna
ru: à¢à°à±
sk: Karta
uk: à—à°à‘€àµà‘”à‘à‘‚à‘€à‘ƒà²à°à‘‚à¸à‘à‘
zh: 塔布

# trimming-when
source: Cut After
cs: Ořízněte Po
de: Schneiden nach
el: Cut After Cut
es: Corte después
fi: Leikkaa jälkeen
fr: Couper
ga: Gearr Tar éis
hi: कट के बाद
hu: Cut után
id: Potong Setelah
it: Taglio dopo
ja: カット後
ko: 절단 후
pl: odciski
pt: Cortar depois
ru: à’à‘‹à‘€àµà·à°à‘‚à‘Œ à¿à¾à‘à»àµ
sk: Rez po
sv: Klipp efter
tr: Cut After Cut After
uk: à’à¸à‘€à‘–à·à°à‘‚à¸ à¿à‘–à‘à»à‘
zh: 计算后

# trimming-when.after-documents
source: Every Document
cs: Každý dokument
de: Jedes Dokument
el: Κάθε έγγραφο
es: Cada documento
fi: Kaikki asiakirjat
fr: Chaque document
ga: Gach doiciméad
hi: प्रत्येक दस्तावेज़
hu: Minden dokumentum
id: Setiap dokumen
it: Ogni documento
ja: すべての文書
ko: 모든 문서
nl: Elk document.
pl: dokument
pt: Cada documento
ru: àšà°à¶à´à‘‹à¹ à´à¾àºà‘ƒà¼àµà½à‘‚
sk: Každý dokument
sv: Varje dokument
tr: Her belge
uk: àšà¾à¶àµà½ à´à¾àºà‘ƒà¼àµà½à‘‚
vi: Mỗi tài liệu
zh: 每一份文件

# trimming-when.after-job
source: Job
cs: Práce
de: Stellen
el: Εργασία
ga: taiseachas aeir: fliuch
hi: नौकरी
id: Sitemap
it: Lavoro
ja: スタッフ
ko: 주요사업
pt: Emprego
ru: à à°à±à¾à‘‚à°
sk: Práca
sv: Job Job Job Job Job Job Job Job Job Job Job Job Job
tr: İş Ortağı
uk: à à¾à±à¾à‘‚à°
vi: Công việc
zh: 工作

# trimming-when.after-sets
source: Every Set
cs: Každá sada
de: Jedes Set
el: Κάθε set
es: Cada conjunto
fi: Jokainen sarja
fr: Chaque set
ga: Gach sraith
hi: प्रत्येक सेट
hu: Minden készlet
id: Setiap set
it: Ogni set
ja: 各セット
ko: 모든 세트
nl: Elke set
pl: każdy
pt: Cada conjunto
ru: àšà°à¶à´à‘‹à¹ àºà¾à¼à¿à»àµàºà‘‚
sk: Každá sada
sv: Varje set
tr: Her set
uk: àšà¾à¶àµà½ à½à°à±à‘–à‘€
vi: Tất cả mọi thứ
zh: 每一组

# trimming-when.after-sheets
source: Every Page
cs: Každá stránka
de: Jede Seite
el: Κάθε σελίδα
es: Cada página
fi: Jokainen sivu
fr: Chaque page
ga: Gach leathanach
hi: हर पेज
hu: Minden oldal
id: Sitemap
it: Ogni pagina
ja: サイトマップ
ko: 모든 페이지
nl: Elke pagina.
pl: Każda strona
pt: Cada página
ru: àšà°à¶à´à°à‘ à‘à‘‚à‘€à°à½à¸à‘†à°
sk: Každá stránka
sv: Varje sida
tr: Her sayfa
uk: à¡à‘‚à¾à‘€à‘–à½àºà°
vi: Mỗi trang
zh: 每页

# which-printers.all
source: All
cs: Vše
de: Alle
el: Όλα όλα
es: Todos
fi: Kaikki
fr: Tout
ga: Gach duine
hi: सब
hu: Minden
id: Sitemap
it: Tutti
ja: すべて
ko: 모든 것
nl: Allen
pl: Cały
pt: Todos
ru: à’à‘àµ
sk: Všetko
sv: Alla alla
tr: All All All All All All All
uk: à’à‘à‘–
vi: Tất cả
zh: 一. 导言

# which-printers.idle
source: Idle
cs: Čeština
el: Idle Idle
fi: Id
ga: taiseachas aeir: fliuch
hi: आइडल
id: Login
ja: アイドル
ko: 아이들
ru: à—à°à³à°à´àºà°
uk: à¡à¾à½à‘†àµ
zh: 黑暗

# which-printers.not-accepting
source: Not Accepting
cs: Nepřijímání
de: Nicht akzeptieren
el: Μην αποδέχεστε
es: No aceptar
fi: Ei hyväksyä
fr: Ne pas accepter
ga: Gan glacadh
hi: स्वीकार नहीं करना
hu: Nem fogadja el
id: Tidak menerima
it: Non accettare
ja: 受付不可
ko: 이름 *
nl: Niet accepteren
pl: nie akceptować
pt: Não aceitar
ru: ààµ à¿à‘€à¸à½à¸à¼à°à‘‚à‘Œ
sk: Neprijímanie
sv: Inte accepterar
tr: Kabul etmemek
uk: ààµ à¿à‘€à¸à¹à¼à°à‘‚à¸
vi: Không chấp nhận.
zh: 接受

# which-printers.processing
source: Processing
cs: Zpracování
de: Verarbeitung
el: Επεξεργασία επεξεργασίας
es: Procesamiento
fi: Käsittely
fr: Traitement
ga: Próiseáil
hi: प्रसंस्करण
hu: Feldolgozás
id: Sitemap
it: Trattamento
ja: プロセス
ko: 제품정보
nl: Onderzoek
pl: przetwarzanie
pt: Processamento
ru: àà±à‘€à°à±à¾à‘‚àºà°
sk: Spracovanie
sv: Bearbetning
tr: İşleme
uk: àŸàµà‘€àµà‘€à¾à±àºà°
vi: Gia công
zh: 进程

# which-printers.shutdown
source: Shutdown
cs: Čeština
de: Abschaltung
el: Κλείστε το κλείσιμο
es: Apago
fi: Suljettu
fr: Tais-toi.
ga: Sútha talún
hi: शटडाउन
id: Login
it: Chiusura
ja: シュートダウン
ko: 닫기
nl: Vertaling:
pt: Desligamento
ru: à—à°àºà‘€à‘‹à‘‚à‘Œ
sk: Vypnutie
uk: à’à‘–à´à¿à‘€à°à²à¸à‘‚à¸
vi: Im đi.
zh: 舒适

# which-printers.stopped
source: Stopped
cs: Čeština
de: Gestoppt
el: Σταματήστε
es: Detenido
fi: Pysäytetty
fr: Arrêté
ga: Stopadh
hi: बंद करना
hu: Megállt
id: Login
it: Fermata
ja: 停止
ko: 뚱 베어
nl: Stop.
pl: Stopping
pt: Parado
ru: à¡à‘‚à¾à¿
sk: Zastaviť
sv: Stoppad
tr: Durdu
uk: à¡à¼à¾àºà‘‚à°à‘‚à¸
vi: Dừng lại
zh: 被绑架

# which-printers.testing
source: Testing
cs: ZKUŠENOSTI
de: Prüfung
el: Δοκιμ δοκιμές
es: Pruebas
fi: Testaus
fr: Essais
ga: Tástáil
hi: परीक्षण
hu: Tesztelés
id: Sitemap
ja: テスト
ko: 제품정보
nl: Test
pl: Testowanie
pt: Testes
ru: à¢àµà‘à‘‚à¸à‘€à¾à²à°à½à¸àµ
sk: Testovanie
sv: Testning
tr: Test Testi Test Testi
uk: à¢àµà‘à‘‚à‘ƒà²à°à½à½à‘
vi: Kiểm tra
zh: 试验
