Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.make-envelope-memory-exhausted
source: Envelope Maker Memory Exhausted
cs: Envelope maker paměť vyčerpaný
de: Envelope Maker Speicher erschöpft
el: Η μνήμη του κατασκευαστή Envelope εξαντλημένη
es: Envelope maker memoria exhausta
fi: Evelope Maker -muisti uupui
fr: Mémoire du fabricant d'enveloppe épuisée
ga: Envelope Cuimhne maker ídithe
hi: लिफाफा निर्माता स्मृति थक गया
hu: Envelope készítő memória kimerült
id: Amplop pembuat memori knalpot
it: Memoria del produttore della busta esaurita
ja: 封筒メーカーのメモリ排気
ko: 봉투 메이커 메모리 소진
nl: Envelope maker geheugen uitgeput
pl: Envelopemaker memory wyczerpany
pt: Memória do fabricante de envelope exausta
ru: Envelope maker à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Envelope maker pamäte vyčerpaný
sv: Envelope maker minne utmattad
tr: En Geliştirme yapıcı hafıza tükenmiş
uk: àšà¾à½à²àµà‘€à‘‚à°à‘†à‘–à‘ à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Bộ nhớ tạo phong bì kiệt sức
zh: 开发业主的记忆

# printer-state-reasons.make-envelope-missing
source: Envelope Maker Missing
cs: Instalace výrobce obálky
de: Installieren Sie den Hüllenhersteller
el: Εγκατάσταση φάκελος
es: Instalar fabricante de sobres
fi: Asenna kuponkivalmistaja
fr: Installez maker envelope
ga: Suiteáil déantóir clúdach
hi: लिफाफा निर्माता स्थापित करें
hu: Telepítse a borítékgyártót
id: Instal pembuat amplop
it: Installare il produttore di buste
ja: 封筒メーカーをインストール
ko: envelope 메이커 설치
nl: Install envelope maker
pl: Install envelope
pt: Instalar fabricante de envelope
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚à‘Œ àºà¾à½à²àµà‘€à‘‚àµà‘€
sk: Inštalácia obálka maker
sv: Installera kuvert tillverkare
tr: Yükleme zarf yapıcı
uk: à’à‘à‘‚à°à½à¾à²à»àµà½à½à‘ àºà¾à½à‘à‘‚à‘€à‘ƒàºà‘‚à¾à‘€à° àºà¾à½à²àµà‘€à‘‚à‘–à²
vi: Cài đặt phong bì
zh: 导 言

# printer-state-reasons.make-envelope-motor-failure
source: Envelope Maker Motor Failure
cs: Envelope výrobce motor selhal
de: Envelop Maker Motor gescheitert
el: Envelope κινητήρας απέτυχε
es: Envelope maker motor falló
fi: Envelope Maker Motor epäonnistui
fr: Moteur enveloppeur échoué
ga: Cóipeáil nasc leis an tweet Leabaigh an Tweet
hi: लिफाफा निर्माता मोटर विफल
hu: Envelope készítőmotor kudarcot vallott
id: Motor pembuat amplop gagal
it: Motore del produttore di buste guasto
ja: 封筒メーカーモーターが失敗しました
ko: 봉투 메이커 모터 실패
nl: Envelope maker motor faalde
pl: Silnik Envelopes nie powiódł się.
pt: Motor fabricante de envelope falhou
ru: àšà¾à½à²àµà‘€à‘‚à½à‘‹à¹ à´à²à¸à³à°à‘‚àµà»à‘Œ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Envelope makerový motor zlyhal
sv: Envelope maker motor misslyckades
tr: En Geliştirme yapıcı motor başarısız oldu
uk: à”à²à¸à³à‘ƒà½ àºà¾à½à²àµà‘€à‘‚à‘–à² à½àµ à²à´à°à»à¾à‘à‘
vi: Máy tạo phong bì thất bại
zh: 工程师失败

# printer-state-reasons.make-envelope-near-limit
source: Envelope Maker Near Limit
cs: Envelope výrobce v blízkosti limitu
de: Envelope Maker in der Nähe von Limit
el: Envelope κατασκευαστή κοντά στο όριο
es: Fabricador de envelope cerca de límite
fi: Rajoituksen läheisyydessä
fr: Constructeur enveloppe près de la limite
ga: Déantóir a fhorbairt in aice le teorainn
hi: लिमिट के पास लिफाफा निर्माता
hu: Borítékkészítő a határ közelében
id: Pembuat amplop dekat batas
it: Envelope maker vicino limite
ja: 限界近くの封筒メーカー
ko: 제한 근처 봉투 메이커
nl: Envelope maker vlakbij
pl: Envelope maker (ang.).
pt: Criador de envelope perto do limite
ru: Envelope maker à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Envelope maker v blízkosti limitu
sv: Envelope maker nära limit
tr: En Geliştirme yapıcı yakın Limit
uk: àšà¾à½à²àµà‘€à‘‚-àºàµà‘€à‘–à²à½à¸àº à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Nhà sản xuất phong bì gần giới hạn
zh: 接近限制的决策者

# printer-state-reasons.make-envelope-offline
source: Envelope Maker Offline
el: Envelope κατασκευαστή offline
fi: Evelope Maker offline (käytetty)
ga: Déantóir a fhorbairt as líne
hi: लिफाफा निर्माता ऑफ़लाइन
hu: Borítékkészítő offline
id: Amplop pembuat offline
ja: 封筒メーカーオフライン
ko: 봉투 메이커 오프라인
pl: Envelope maker offline (ang.).
pt: Envelope fabricante off-line
ru: àšà¾à½à²àµà‘€à‘‚ maker offline
tr: En Geliştirme üreticisi çevrimdışı
uk: àšà¾à½à²àµà‘€à‘‚à‘ƒà²à°à‘‚à¸ àºàµà‘€à¼à° à² à°à²à‘‚à¾à½à¾à¼à½à¾à¼à‘ƒ à‘€àµà¶à¸à¼à‘–
vi: Thiết kế phong bì ngoại tuyến
zh: 导 言

# printer-state-reasons.make-envelope-opened
source: Envelope Maker Opened
cs: Envelope výrobce otevřel
de: Envelope Maker geöffnet
el: Ο κατασκευαστής Envelope άνοιξε
fi: Evelope Maker avattu
ga: D'oscail déantóir clúdaigh
hi: लिफाफा निर्माता खोला
hu: Envelope készítő nyitott
id: Pembuat amplop dibuka
it: Envelope maker aperto
ja: 封筒メーカーがオープン
ko: 봉투 메이커 오픈
nl: Envelope maker geopend
pl: Współtwórca Envelope został otwarty.
pt: Envelope fabricante aberto
ru: àšà¾à¼à°à½à´à° Envelope à¾à‘‚àºà‘€à‘‹à»à°à‘à‘Œ
sk: Envelope maker otvorený
sv: Envelope maker öppnade
tr: En Geliştirme yapımcısı açıldı
uk: àšà¾à¼à¿à°à½à‘–à‘ Envelope à²à‘–à´àºà‘€à¸à»à°à‘à‘
vi: Nhà sản xuất phong bì mở
zh: 开业者

# printer-state-reasons.make-envelope-over-temperature
source: Envelope Maker Over Temperature
cs: Enveloper teplota vysoká
de: Envelope Maker Temperatur hoch
el: Envelope θερμοκρασία υψηλής θερμοκρασίας
es: Temperatura alta del fabricante
fi: Tekijän lämpötila korkea
fr: Température élevée du fabricant d ' enveloppe
ga: Envelope teocht maker ard
hi: लिफाफा निर्माता तापमान उच्च
hu: Envelope készítő hőmérséklet magas
id: Suhu pembuat amplop tinggi
it: Temperatura del produttore della busta alta
ja: 封筒メーカーの温度の高い
ko: 봉투 제작자 온도 높은
nl: Envelope maker temperatuur
pl: Envelopemaker temperature (ang.).
pt: Envelope temperatura fabricante alta
ru: Envelope à¿à‘€à¾à¸à·à²à¾à´à¸à‘‚àµà»à‘Œ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à‘‹à‘à¾àºà°à‘
sk: Envelope maker teplota vysoká
sv: Kuverttillverkare temperatur hög
tr: En Geliştirme yapıcı sıcaklık yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° àºà¾à½à²àµà‘€à‘‚à‘–à² à²à¸à‘à¾àºà¾à‘—
vi: Phong bì tạo nhiệt độ cao
zh: 高温开发者

# printer-state-reasons.make-envelope-power-saver
source: Envelope Maker Power Saver
cs: Envelope výrobce v režimu úsporu energie
de: Envelope Maker im Power-Saving-Modus
el: Envelope κατασκευαστή στη λειτουργία τροφοδοσίας ισχύος
es: Maquillador envolvente en modo de ahorro de energía
fi: Envelope Maker in Power Säästötila
fr: Enveloppeur en mode de sauvegarde de puissance
ga: Déantóir Clúdach i mód sábháil cumhachta
hi: पावर सेव मोड में लिफाफा निर्माता
hu: Borítékkészítő a hatalom mentési módban
id: Pembuat amplop dalam mode hemat daya
it: Envelope maker in modalità risparmio energetico
ja: パワーセーブモードの封筒メーカー
ko: 힘 득점방해 형태에 있는 봉투 제작자
nl: Envelope maker in machtsbesparing
pl: Envelope maker in power save mode (ang.).
pt: Criador de envelope no modo de economia de energia
ru: Envelope maker à² à‘€àµà¶à¸à¼àµ à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸à‘
sk: Envelope maker v režime úspory energie
sv: Envelope maker i power save mode
tr: Güçdeki geliştirici modu kurtarma modunda
uk: àšà¾à½à²àµà‘€à‘‚-àºàµà‘€à‘–à²à½à¸àº à² à‘€àµà¶à¸à¼à‘– àµàºà¾à½à¾à¼à‘–à‘— à¿à¾à‘‚à‘ƒà¶à½à¾à‘à‘‚à‘–
vi: Nhà sản xuất phong bì trong chế độ tiết kiệm năng lượng
zh: 供电者储蓄模式

# printer-state-reasons.make-envelope-recoverable-failure
source: Envelope Maker Recoverable Failure
cs: Envelope výrobce obnovitelný selhání
de: Envelop Maker erholbare Fehler
el: Envelope κατασκευαστή ανακτά την αποτυχία
es: Envelope maker recuperable fracaso
fi: Envelope Maker Recoverable Epäonnistunut
fr: Défaut récupérable
ga: Envelope maker teip inghnóthaithe
hi: लिफाफा निर्माता वसूली योग्य विफलता
hu: Envelope készítő helyreállítható kudarc
id: Pembuat amplop gagal pulih
it: Envelope maker guasto recuperabile
ja: 封筒メーカーの回復可能な失敗
ko: 봉투 메이커 복구 실패
nl: Envelope maker herstelbare falen
pl: Envelope maker reaktywuje niewydolność.
pt: Envelope fabricante falha recuperável
ru: Envelope maker à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Envelope maker zotavuje zlyhanie
sv: Envelope maker återställningsbart misslyckande
tr: En Geliştirme yapımcısı geri alınabilir başarısızlık
uk: Envelope maker à²à‘–à´à½à¾à²à»àµà½à° à²à‘–à´à¼à¾à²à°
vi: Người làm phong bì thất bại
zh: B. 发掘业者可收回的失败

# printer-state-reasons.make-envelope-recoverable-storage
source: Envelope Maker Recoverable Storage
cs: Envelope výrobce obnovitelný úložný prostor
de: Umschlag-Hersteller erholbarer Speicher
el: Envelope κατασκευαστής ανακτήσιμη αποθήκευση
es: Envelope maker recuperable almacenamiento
fi: Envelope Maker Recoverable
fr: Envelope maker rangeable
ga: Cumasaigh stóráil inghnóthaithe
hi: लिफाफा निर्माता वसूली योग्य भंडारण
hu: Envelope készítő helyreállítható tároló
id: Amplop pembuat penyimpanan yang dapat dipulihkan
it: Envelope maker stoccaggio recuperabile
ja: 封筒メーカーの回復可能なストレージ
ko: 봉투 메이커 복구 가능한 저장
nl: Envelope maker herstelbare opslag
pl: Envelopemaker odzyskał pamięć magazynową
pt: Envelope fabricante de armazenamento recuperável
ru: Envelope maker à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à¾àµ à‘…à‘€à°à½àµà½à¸àµ
sk: Envelope maker zotavuje skladovanie
sv: Envelope maker återställningsbar lagring
tr: En Geliştirme yapımcısı kurtarılabilir depolama
uk: àšà¾à½à²àµà‘€à‘‚à‘ƒà²à°à‘‚à¸ àºàµà‘€à¼à° à²à‘–à´à½à¾à²à»àµà½à¸à¼ à·à±àµà‘€à‘–à³à°à½à½à‘à¼
vi: Nhà sản xuất phong bì có thể thu hồi được.
zh: D. 开发商回收可回收储存

# printer-state-reasons.make-envelope-removed
source: Envelope Maker Removed
cs: Vylepšení výrobce odstraněna
de: Envelope Maker entfernt
el: Envelope κατασκευαστή αφαιρεθεί
fi: Envelope Maker poistettu
ga: Déantóir a fhorbairt
hi: लिफाफा निर्माता हटा दिया
hu: Envelope készítő eltávolítva
id: Pembuat amplop dihapus
it: Produttore di buste rimosso
ja: 封筒メーカー削除
ko: 봉투 메이커 제거
nl: Envelope maker verwijderd
pl: Envelope maker usunął
pt: Envelope fabricante removido
ru: Envelope à¿à‘€à¾à¸à·à²à¾à´à¸à‘‚àµà»à‘Œ à‘ƒà´à°à»àµà½
sk: Envelope maker odstránený
sv: Envelope maker bort
tr: En Geliştirme üreticisi kaldırıldı
uk: à£à²à‘–à¼àºà½à‘ƒà‘‚à¸ àºàµà‘€à¼à°
vi: Nhà sản xuất phong bì đã bị loại bỏ
zh: D. 供应商的开发

# printer-state-reasons.make-envelope-resource-added
source: Envelope Maker Resource Added
cs: Vylepšení přidaného zdroje
de: Envelope Maker Ressource hinzugefügt
el: Envelope παραγωγός πόρων προστιθέμενη
es: Recursos aportados por Envelope
fi: Envelope Maker Resource lisätty
ga: Chuir Envelope maker resource leis
hi: लिफाफा निर्माता संसाधन जोड़ा
hu: Envelope készítő erőforrás hozzáadott
id: Sumber daya pembuat amplop ditambahkan
it: risorsa creatore di busta aggiunto
ja: 封筒メーカーリソースを追加
ko: 봉투 메이커 자원 추가
nl: Envelope maker middel toegevoegd
pl: Envelopemaker dodał zasoby dodają.
pt: Envelope maker recurso adicionado
ru: à”à¾à±à°à²à»àµà½ à‘€àµà‘à‘ƒà‘€à‘ Envelope maker
sk: Envelope zdroj pridané
sv: Envelope maker resource adderad
tr: En Geliştirme yapıcı kaynağı ekledi
uk: à”à¾à´à°à½à¾ à‘€àµà‘à‘ƒà‘€à‘ àºà¾à½à²àµà‘€à‘‚à‘–à²
vi: Tài nguyên của người tạo phong bì đã được thêm vào
zh: 开发商资源

# printer-state-reasons.make-envelope-resource-removed
source: Envelope Maker Resource Removed
cs: Envelope Maker zdroj odstraněn
de: Envelop Maker Ressource entfernt
el: Envelope παραγωγός πόρων αφαιρεθεί
es: Retirado del recurso del fabricante de Envelope
fi: Envelope Maker Resource poistettu
ga: Acmhainní do dhéanamh forbartha a bhaint
hi: लिफाफा निर्माता संसाधन हटा दिया
hu: Envelope készítő erőforrás eltávolítva
id: Sumber daya pembuat amplop dihapus
it: Rimozione della risorsa del creatore della busta
ja: 封筒メーカーリソースを削除
ko: 봉투 메이커 리소스 제거
nl: Envelope maker middel verwijderd
pl: Envelopemaker usunął zasoby usunięte.
pt: Recurso de fabricante de envelope removido
ru: Envelope maker à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Envelope zdroj odstránený
sv: Envelope maker resource bort
tr: En Geliştirme yapıcı kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ àºà¾à½à²àµà‘€à‘‚à°
vi: Nguồn tài nguyên của người tạo ra phong bì
zh: D. 筹集资源

# printer-state-reasons.make-envelope-thermistor-failure
source: Envelope Maker Thermistor Failure
cs: Enveloper teplotní senzor selhal
de: Envelop Maker Temperatursensor gescheitert
el: Ο αισθητήρας θερμοκρασίας κατασκευαστή Envelope απέτυχε
es: El sensor de temperatura del fabricante envelope falló
fi: Envelope Maker -lämpötila-anturi epäonnistui
fr: Le capteur de température du fabricant d'enveloppe a échoué
ga: braiteoir teocht a fhorbairt
hi: लिफाफा निर्माता तापमान सेंसर विफल
hu: Envelope készítő hőmérséklet-érzékelő kudarcot vallott
id: Amplop sensor suhu pembuat gagal
it: Sensore di temperatura del produttore della busta guasto
ja: 封筒メーカーの温度センサーが失敗しました
ko: 봉투 메이커 온도 센서 실패
nl: Envelope maker temperatuur is gezakt
pl: Włóknisty czujnik temperatury nie powiódł się.
pt: Sensor de temperatura do fabricante de envelope falhou
ru: Envelope maker à´à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Envelope maker teplotný senzor zlyhal
sv: Envelope maker temperaturgivare misslyckades
tr: En Geliştirme yapıcı sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ àºà¾à½à²àµà‘€à‘‚à° à½àµ à²à´à°à»à¾à‘à‘
vi: Bộ cảm biến nhiệt độ làm bằng phong bì thất bại
zh: 气温传感器的开发失败

# printer-state-reasons.make-envelope-timing-failure
source: Envelope Maker Timing Failure
cs: Envelope výrobce selhal
de: Envelop Maker gescheitert
el: Ο κατασκευαστής Envelope απέτυχε
es: Envelope maker failed
fi: Kehittäjä epäonnistui
fr: Envelope maker failed
ga: D'éirigh le déantóirí clúdaigh
hi: लिफाफा निर्माता विफल
hu: A borítékgyártó kudarcot vallott
id: Pembuat amplop gagal
it: Creatore di buste fallito
ja: 封筒メーカーが失敗しました
ko: 봉투 메이커 실패
nl: Envelope maker faalde
pl: Evelopemaker nie powiódł się.
pt: Criador de envelope falhou
ru: Envelope maker à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Envelope maker zlyhal
sv: Envelope Maker misslyckades
tr: Geliştirme yapımcısı başarısız oldu
uk: àšà¾à½à²àµà‘€à‘‚à‘ƒà²à°à‘‚à¸ à½àµ à²à´à°à»à¾à‘à‘
vi: Nhà sản xuất phong bì thất bại
zh: 开发商失败

# printer-state-reasons.make-envelope-turned-off
source: Envelope Maker Turned Off
cs: Envelope výrobce vypnout
de: Envelope Maker ausgeschaltet
el: Envelope κατασκευαστή απενεργοποιήθηκε
es: Envelope maker apagado
fi: Evelope Maker sammutettu
ga: Clúdach déantóir iompaithe amach
hi: लिफाफा निर्माता बंद कर दिया
hu: Envelope készítő lekapcsolta
id: Pembuat amplop dimatikan
it: Envelope maker spento
ja: 封筒メーカーがオフ
ko: 봉투 메이커가 꺼져
nl: Envelope maker uitgezet
pl: Envelopemaker odwrócił się.
pt: Criador de envelope desligado
ru: Envelope maker à²à‘‹àºà»à‘à‘‡àµà½
sk: Envelope maker vypnutý
sv: Envelope maker avstängd
tr: En Geliştirme yapıcı çıktı
uk: àšà¾à½à²àµà‘€à‘‚à¸ à²à‘–à´àºà»à‘à‘‡àµà½à‘–
vi: Nhà sản xuất phong bì đã tắt
zh: D. 供应商的开发

# printer-state-reasons.make-envelope-turned-on
source: Envelope Maker Turned On
cs: Envelope výrobce se obrátil na
de: Envelope Maker eingeschaltet
el: Envelope κατασκευαστή γύρισε
es: Envelope maker encendido
fi: Evelope Maker on päällä
fr: Envelope maker activé
ga: D'éirigh le déantóir clúdaigh
hi: लिफाफा निर्माता चालू हो गया
hu: Envelope készítő fordult tovább
id: Pembuat amplop menyala
it: Envelope maker acceso
ja: 封筒メーカーがオン
ko: 봉투 메이커 켜져
nl: Envelope maker draaide zich om
pl: Envelope maker odwrócił się.
pt: Envelope fabricante ligado
ru: Envelope maker à¿à¾à»à‘ƒà‘‡à¸à»à‘à‘
sk: Envelope maker sa obrátil na
sv: Envelope maker slås på
tr: En Geliştirme yapıcı ortaya çıktı
uk: àšà¾à½à²àµà‘€à‘‚à¸ àºàµà‘€à¼à° à¿àµà‘€àµà‘‚à²à¾à‘€à¸à»à¸à‘à‘ à½à°
vi: Nhà sản xuất phong bì đã bật lên
zh: 导 言

# printer-state-reasons.make-envelope-under-temperature
source: Envelope Maker Under Temperature
cs: Envelope výrobce teplota nízká
de: Envelope Maker Temperatur niedrig
el: Envelope θερμοκρασία κατασκευαστή χαμηλή χαμηλή θερμοκρασία
es: Temperatura del fabricante envelope baja
fi: Tekijän lämpötila matalalla
fr: Température faible du fabricant d ' enveloppe
ga: Ard-luas meaisínithe CNC 8
hi: लिफाफा निर्माता तापमान कम
hu: Borítékkészítő hőmérséklet alacsony
id: Suhu pembuat amplop rendah
it: Temperatura del produttore della busta bassa
ja: 封筒メーカーの温度の低い
ko: 봉투 제작자 온도 낮은
nl: Envelope maker temperatuur
pl: Envelopemaker temperature
pt: Envelope temperatura fabricante baixa
ru: Envelope à¿à‘€à¾à¸à·à²à¾à´à¸à‘‚àµà»à‘Œ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à½à¸à·àºà°à‘
sk: Envelope maker teplota nízka
sv: Kuverttillverkare temperatur låg
tr: En Geliştirme yapıcı sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° àºà¾à½à²àµà‘€à‘‚à‘–à² à½à¸à·à‘Œàºà°
vi: Phong bì tạo nhiệt độ thấp
zh: 低温生产者

# printer-state-reasons.make-envelope-unrecoverable-failure
source: Envelope Maker Unrecoverable Failure
cs: Envelope výrobce nepokrytý selhání
de: Envelope Maker unwiederbringliche Fehler
el: Envelope κατασκευαστή ακάλυπτη αποτυχία
fi: Envelope Maker Unrecoverable Epäonnistunut
fr: Défaut d ' enveloppe
ga: Clúdaigh teip neamh-inghnóthaithe
hi: लिफाफा निर्माता unrecoverable विफलता
hu: Envelope készítő felfedhetetlen kudarc
id: Pembuat amplop kegagalan yang tidak dapat dipulihkan
it: Envelope maker unrecoverable guasto
ja: 封筒メーカーの回復不能な失敗
ko: 봉투 제작자 uncoverable 실패
nl: Envelope maker onherstelbare falen
pl: Envelope sprawia, że niestety nie powiódł się.
pt: Envelope fabricante falha irrecuperável
ru: Envelope maker à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Envelope maker neobjaviteľné zlyhanie
sv: Kuvertmakare oåterkalleligt misslyckande
tr: En Geliştirme yapıcı keşfedilmemiş başarısızlık
uk: àšà¾à½à²àµà‘€à‘‚à¾-àºàµà‘€à‘–à²à½à¸àº à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¸à¹ à·à±à‘–à¹
vi: Người làm phong bì thất bại
zh: D. 发掘业者无法发现的失败

# printer-state-reasons.make-envelope-unrecoverable-storage-error
source: Envelope Maker Unrecoverable Storage Error
cs: Envelope výrobce nerecoverable chyba úložiště
de: Envelope Maker auffindbarer Speicherfehler
el: Envelope κατασκευαστή άγνωστο σφάλμα αποθήκευσης
es: Envelope maker unrecoverable error de almacenamiento
fi: Evelope Maker Unrecoverable Säilytysvirhe
fr: Erreur de stockage de l'enveloppe
ga: Envelope maker earráid stórála unrecoverable
hi: Envelope निर्माता unrecoverable भंडारण त्रुटि
hu: Envelope készítő helyreállíthatatlan tárolási hiba
id: Amplop pembuat kesalahan penyimpanan yang tidak dapat dipulihkan
it: Creatore di buste errore di archiviazione non recuperabile
ja: Envelopeメーカーの回復不能なストレージエラー
ko: 봉투 메이커 uncoverable 저장 오류
nl: Envelope maker onherstelbare opslag fout
pl: Envelope wytwarza nieodkrywalny błąd pamięci.
ru: Envelope maker unrecoverable à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Envelope maker neobjaviteľné chyby skladovania
tr: En Geliştirme yapımcısı keşfedilmemiş depolama hatası
uk: Envelope maker à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à° à¿à¾à¼à¸à»àºà° à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Nhà sản xuất phong bì không thể tìm thấy lỗi lưu trữ
zh: D. 开发供废的储存错误

# printer-state-reasons.make-envelope-warming-up
source: Envelope Maker Warming Up
cs: Envelope výrobce ohřívá
de: Envelope Maker aufwärmen
el: Ο αναπτυσσόμενος κατασκευαστής θερμαίνεται
fi: Tekijä lämpenee
fr: Chaudière enveloppante
ga: Clúdach déantóir téamh suas
hi: लिफाफा निर्माता वार्मिंग अप
hu: A borítékgyártó felmelegszik
id: Pembuat amplop menghangatkan
it: Envelope maker riscaldamento
ja: 温まる封筒メーカー
ko: 봉투 메이커 온난화
nl: Envelope maker warm
pl: Envelope ocieplenia
pt: Envelope fabricante aquecendo
ru: àšà¾à½à²àµà‘€à‘‚ à‘à¾à·à´à°à‘‚àµà»à‘Œ à‘€à°à·à¾à³à‘€àµà²à°àµà‘‚à‘à‘
sk: Envelope maker zahreje
sv: Envelope maker uppvärmning
tr: En Geliştirme yapıcı ısınma
uk: àšà¾à½à²àµà‘€à‘‚à½à¸à¹ àºà¾à½à‘à‘‚à‘€à‘ƒàºà‘‚à¾à‘€, à‘‰à¾ à¿à‘€à¾à³à‘€à‘–à²à°à‘”
vi: Thợ làm phong bì làm ấm lên
zh: B. 发 动

# printer-state-reasons.marker-adjusting-print-quality
source: Marker Adjusting Print Quality
cs: Optimalizace kvality tisku
de: Optimierung der Druckqualität
el: Βελτιοποίηση της ποιότητας εκτύπωσης
es: Optimización de la calidad de impresión
fi: printin laadun optimointi
fr: Optimisation de la qualité de l'impression
ga: Caighdeán priontála a uasmhéadú
hi: अनुकूलन मुद्रण गुणवत्ता
hu: Optimalizálja a nyomtatási minőséget
id: Mengoptimalkan kualitas cetak
it: Ottimizzazione della qualità di stampa
ja: プリント品質を最適化
ko: 인쇄 품질을 최적화
nl: Optimistisch print kwaliteit
pl: Okładka
pt: Otimizando a qualidade da impressão
ru: àà¿à‘‚à¸à¼à¸à·à°à‘†à¸à‘ àºà°à‘‡àµà‘à‘‚à²à° à¿àµà‘‡à°à‘‚à¸
sk: Optimalizácia kvality tlače
sv: Optimera tryckkvalitet
tr: Baskı kalitesini optimize etmek
uk: àà¿à‘‚à¸à¼à°à»à‘Œà½à° à‘àºà‘–à‘à‘‚à‘Œ à´à‘€à‘ƒàºà‘ƒ
vi: Tối ưu hóa chất lượng in
zh: 提高印刷质量

# printer-state-reasons.marker-developer-almost-empty
source: Marker Developer Almost Empty
cs: Vývojář téměř prázdný
de: Entwickler fast leer
el: Developer σχεδόν άδειο
es: Desarrollador casi vacío
fi: Kehittäjä lähes tyhjä
fr: Développeur presque vide
ga: Forbairt beagnach folamh
hi: लगभग खाली
hu: Fejlesztő szinte üres
id: Pengembang hampir kosong
it: Sviluppatore quasi vuoto
ja: ほぼ空の開発者
ko: 거의 빈
nl: Developer bijna leeg
pl: Developer prawie pusty.
pt: Desenvolvedor quase vazio
ru: à à°à·à‘€à°à±à¾à‘‚à‘‡à¸àº à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Vývojár takmer prázdny
sv: Utvecklare nästan tom
tr: Geliştirici neredeyse boş boş boş boş
uk: à à¾à·à‘€à¾à±à½à¸àº à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Nhà phát triển gần như trống rỗng
zh: 几乎空

# printer-state-reasons.marker-developer-empty
source: Marker Developer Empty
cs: Vývojář prázdný
de: Entwickler leer
el: Προγραμματιστής άδεια
es: Desarrollador vacío
fi: Kehittäjä tyhjä
fr: Développeur vide
ga: Forbairt folamh
hi: डेवलपर खाली
hu: Fejlesztő üres
id: Developer API
it: Sviluppatore vuoto
ja: 開発者 空
ko: 개발자 빈
nl: Developer leeg
pl: Developer pusty
pt: Desenvolvedor vazio
ru: à à°à·à‘€à°à±à¾à‘‚à‘‡à¸àº à¿à‘ƒà‘à‘‚
sk: Vývojár prázdny
sv: Utvecklare tom
tr: Geliştirici boş boş boş
uk: à à¾à·à‘€à¾à±à½à¸àº à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Nhà phát triển trống rỗng
zh: 发展空洞

# printer-state-reasons.marker-fuser-thermistor-failure
source: Marker Fuser Thermistor Failure
cs: Snímač teploty Fuser selhal
de: Fuser Temperatursensor gescheitert
el: Ο αισθητήρας θερμοκρασίας Fuser απέτυχε
es: El sensor de temperatura de Fuser falló
fi: Fuser-lämpötila-anturi epäonnistui
fr: Capteur de température de l'utilisateur échoué
ga: Teip braiteoir teochta Fuser
hi: फ्यूजर तापमान सेंसर विफल
hu: Fuser hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu pengguna gagal
it: Sensore di temperatura Fuser fallito
ja: ユーザ温度センサーが失敗しました
ko: Fuser 온도 감지기 실패
nl: Fuser temperatuur is gezakt
pl: Uszkodzenie temperatury nie powiodło się.
pt: Sensor de temperatura do usuário falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ Fuser à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Fuser teplotný senzor zlyhal
sv: Fusertemperatursensorn misslyckades
tr: Fuser sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ Fuser à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ Fuser thất bại
zh: 燃料温度传感器

# printer-state-reasons.marker-fuser-timing-failure
source: Marker Fuser Timing Failure
cs: Fuser selhal
de: Fuser versagt
el: Ο Fuser απέτυχε
es: Fuser falló
fi: Fuser epäonnistui
fr: Fuser failed
ga: theip ar Fuser
hi: फ्यूज़र विफल
hu: Fuser kudarcot vallott
id: Fuser gagal
it: Fuser fallito
ja: Fuser が失敗しました
ko: Fuser 실패
nl: Fuser faalde
pl: Fuser nie powiódł się.
pt: Fuser falhou
ru: Fuser à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Fuser zlyhal
sv: Fuser misslyckades
tr: Fuser başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘
vi: Fuser thất bại
zh: Fser 失败

# printer-state-reasons.marker-ink-almost-empty
source: Marker Ink Almost Empty
cs: Ink nízký
de: Ink niedrig
el: Ink low
es: Tinta baja
fi: Vähäinen
fr: Ink low
ga: Dúch íseal
hi: स्याही कम
hu: Ink alacsony
id: Tinta rendah
it: Inchiostro basso
ja: インク低
ko: 잉크 낮은
nl: Inkt.
pl: niski
pt: Tinta baixa
ru: à‘‡àµà‘€à½à¸à»à° à½à¸à·àºà¾àµ
sk: Ink nízka
sv: bläck låg
tr: Ink düşük
uk: ààµà²à¸à‘à¾àºà¸à¹
vi: Mực thấp
zh: 低空

# printer-state-reasons.marker-ink-empty
source: Marker Ink Empty
cs: Ink prázdný
de: Ink leer
el: Ink άδειο
es: Tinta vacía
fi: musta tyhjä
fr: Encre vide
ga: Dúch folamh
hi: स्याही खाली
hu: Ink üres
id: Tinta kosong
it: Inchiostro vuoto
ja: インク空
ko: 잉크 빈
nl: Ink leeg
pl: pusty
pt: Tinta vazia
ru: à‘‡àµà‘€à½à¸à»à° à¿à‘ƒà‘à‘‚à‘‹àµ
sk: Ink prázdny
sv: Ink tom
tr: Ink empty
uk: à‘‡à¾à‘€à½à¸à»à¾ à¿à¾à‘€à¾à¶à½à‘–
vi: Mực trống rỗng
zh: 空
