Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# media.iso_c3_324x458mm
source: CEnvelope 3
ga: Seirbhís do Chustaiméirí
hi: सेनवेलोप 3
id: Login
ja: センヴェロペ 3
ko: CEnvelope 3의
pl: Okładka
tr: CEn Geliştirme 3
uk: àà°à²à‘–à³à°à‘†à‘–à‘ 3
zh: 导 言3

# media.iso_c4_229x324mm
source: CEnvelope 4
ga: Seirbhís do Chustaiméirí
hi: सेनवेलोप 4
id: Login
ja: センヴェロペ 4
tr: CEn Geliştirme 4
uk: à¦à•ààà¢à 4
zh: 导 言4

# media.iso_c5_162x229mm
source: CEnvelope 5
ga: Uirlisí ilchuspóireacha
hi: सेनवेलोप 5
id: Login
ja: センヴェロペ 5
ko: CEnvelope 5의
sk: Bradavičke5
tr: CEn Geliştirme 5
uk: àà°à²à‘ƒà‘ˆà½à¸àºà¸ 5

# media.iso_c6_114x162mm
source: CEnvelope 6
ga: An bhfuil a fhios agat?
id: Login
ja: センヴェロペ 6
ko: CEnvelope의 6
sk: ČISTENIE 6
tr: CEn Geliştirme 6
uk: àà°à²à‘–à³à°à‘†à‘–à‘ 6
zh: 导 言6

# media.iso_c6c5_114x229mm
source: CEnvelope 6c5
ga: Táirgí gaolmhara
id: tlhIngan
ja: センベロープ 6c5
ko: CEnvelope 6c5를
pl: 6c5
tr: CEn Developmente 6c5
uk: à£à½à‘–à²àµà‘€à‘à°à»à‘Œà½à‘– à‘–à½à¶àµà½àµà‘€à½à‘– à‘€à‘–à‘ˆàµà½à½à‘ 6c5

# media.iso_c7_81x114mm
source: CEnvelope 7
ga: An bhfuil a fhios agat?
hi: सेनवेलोप 7
id: Login
ja: センヴェロペ 7
ko: CEnvelope의 7
sk: Bradavičke7
tr: CEn Geliştirme 7
uk: àà°à²à‘–à³à°à‘†à‘–à‘ 7
zh: 导 言7

# media.iso_c7c6_81x162mm
source: CEnvelope 7c6
ga: Táirgí gaolmhara
id: Mozilla Firefox 64 ...
ja: センヴェロペ 7c6
ko: CEnvelope 7c6의
pl: 7c6
sk: Bradavičke 7c6
tr: CEn Geliştirme 7c6
uk: à£à½à‘–à²àµà‘€à‘à°à»à‘Œà½à‘– à‘–à½à¶àµà½àµà‘€à½à‘– à‘€à‘–à‘ˆàµà½à½à‘ 7c6

# media.iso_c8_57x81mm
source: CEnvelope 8
ga: Uirlisí ilchuspóireacha
hi: Evanvelope 8
id: Login
ja: センヴェロペ 8
ko: CEnvelope 8의
tr: CEn Geliştirme 8
uk: à¦à•à’à•à›ààŸ 8
zh: 导 言8

# media.iso_c9_40x57mm
source: CEnvelope 9
ga: Seirbhís do Chustaiméirí
id: Login
ja: センヴェロペ 9
ko: CEnvelope 9의
sk: Bradavičke9
tr: CEn Geliştirme 9
uk: àà°à²à‘–à³à°à‘†à‘–à‘ 9
zh: 导 言9

# media.iso_dl_110x220mm
source: Envelope DL
fi: Evelope DL
fr: Enveloppe DL
ga: Déan Teagmháil Linn
hi: डेल
hu: dalszöveg: Envelope DL
id: Amplop DL
it: Busta DL
ja: 封筒 DL
ko: 봉투 DL
nl: Envelope DLL
ru: àšà¾à½à²àµà‘€à‘‚ DL
sv: Kuvert DL
tr: En Geliştirme DL
uk: àšà¾à½à²àµà‘€à‘‚ DL
vi: Phong bì DL
zh: D. 开发工程

# media.iso_id-1_53.98x85.6mm
source: Id-1
de: I
ga: Déan teagmháil linn
id: Login
ja: Id-1の特長
ko: Id-1에 대하여
ru: à˜à´-1
uk: à†à´-1

# media.iso_ra0_860x1220mm
source: ISO RA0
hi: आईएसओ आर 0
id: ISO HACCP
ja: ISOのRA0
ko: 사이트맵
ru: à˜à¡à à à0
uk: à à 0

# media.iso_ra1_610x860mm
source: ISO RA1
hi: आईएसओ आर 1
id: S1
ja: ISOのRA1
ko: 모델 번호:
ru: à˜à¡à à à1
uk: à 1

# media.iso_ra2_430x610mm
source: ISO RA2
hi: आईएसओ RA2
id: ISO 9001,ROHS
ja: ISOのRA2
ko: ISO 등급
ru: ISO à à2
uk: à 2

# media.iso_ra3_305x430mm
source: ISO RA3
hi: आईएसओ RA3
id: ISO 9001,ROHS
ja: ISOのRA3
ko: 모델 번호:
ru: à˜à¡à à à3
uk: à 3

# media.iso_ra4_215x305mm
source: ISO RA4
hi: आईएसओ आरए 4
id: ISO 9001,ROHS
ja: ISOのRA4
ko: ISO 등급
ru: à˜à¡à à à4
uk: ISO à à4

# media.iso_sra0_900x1280mm
source: ISO SRA0
hi: आईएसओ SRA0
id: SRA0
ja: ISOのSRA0
ko: 사이트맵
nl: ISO SRAY
pl: ISO
ru: ISO à¡à à0
uk: à¡à‘€à°0

# media.iso_sra1_640x900mm
source: ISO SRA1
hi: आईएसओ SRA1
id: SRA1
ja: ISOのSRA1
ko: 모델 번호: ISO SRA1
pl: ISO 1
ru: à˜à¡à à¡à à1
uk: à¡à‘€à°1

# media.iso_sra2_450x640mm
source: ISO SRA2
hi: आईएसओ SRA2
id: SRA2
ja: ISOのSRA2
ko: 사이트맵
pl: ISO 2
ru: ISO à¡à à2
uk: à¡à‘€à°2

# media.iso_sra3_320x450mm
source: ISO SRA3
hi: आईएसओ SRA3
id: SRA3
ja: ISOのSRA3
ko: 모델 번호: SRA3
pl: ISO 3
ru: ISO à¡à à3
uk: à¡à‘€à°3

# media.iso_sra4_225x320mm
source: ISO SRA4
hi: आईएसओ SRA4
id: SRA4
ja: ISOのSRA4
ko: 사이트맵
pl: ISO 4
ru: à˜à¡à à¡à à4
uk: à¡à‘€à°4

# media.jis_b0_1030x1456mm
source: JIS B0
fi: Jyväskylä B0
ga: Déan teagmháil
id: JIS G1
ja: 三菱 B0
ko: 모델 번호: JIS B0
ru: à”à–à˜à¡ à‘0
tr: B0
uk: à”à–à†à¡ à‘0

# media.jis_b10_32x45mm
source: JIS B10
fi: Jyväskylä B10
ga: Déan Teagmháil Linn
id: JIS G10
ja: JIS B10の特長
ko: 모델 번호: JIS B10
ru: à”à–à˜à¡ à‘10
tr: B10
uk: à”à–à˜à¡ à‘10

# media.jis_b1_728x1030mm
source: JIS B1
fi: B1
id: JIS G1
ja: JIS B1の特長
ko: 모델 번호: JIS B1
ru: à”à–à˜à¡ à‘1
tr: B1
uk: à”à–à†à¡ à‘1

# media.jis_b2_515x728mm
source: JIS B2
fi: Jyväskylä B2
ga: Déan Teagmháil Linn
id: JIS G2
ja: JIS B2の特長
ko: 모델 번호: JIS B2
ru: à”à–à˜à¡ à‘2
tr: B2
uk: à”à–à†à¡ à‘2

# media.jis_b3_364x515mm
source: JIS B3
fi: B3
id: JIS G3
ja: JIS B3の特長
ko: 모델 번호: JIS B3
ru: à”à–à˜à¡ à‘3
tr: B3
uk: à”à–à†à¡ à‘3

# media.jis_b4_257x364mm
source: JIS B4
fi: Jyväskylä B4
id: JIS G4
ja: JIS B4の特長
ko: 모델 번호: JIS B4
ru: à”à–à˜à¡ à‘4
tr: B44
uk: à”à–à†à¡ à‘4

# media.jis_b5_182x257mm
source: JIS B5
fi: B5
ga: Téacsanna arna gcur síos:
id: JIS G9
ja: JIS B5の特長
ko: 모델 번호: JIS B5
ru: à”à–à˜à¡ à‘5
tr: B5
uk: à”à–à†à¡ à‘5

# media.jis_b6_128x182mm
source: JIS B6
fi: Jyväskylä B6
id: JIS G6
ja: JIS B6の特長
ko: 모델 번호: JIS B6
ru: à”à–à˜à¡ à‘6
tr: B6
uk: à”à–à†à¡ à‘6

# media.jis_b7_91x128mm
source: JIS B7
fi: Jyväskylä B7
ga: Féach ar an bpróifíl
id: JIS G7
ja: JIS B7の特長
ko: 모델 번호: JIS B7
ru: à”à–à˜à¡ à‘7
tr: B7
uk: à”à–à†à¡ à‘7

# media.jis_b8_64x91mm
source: JIS B8
fi: Jyväskylä B8
id: JIS G9
ja: JIS B8の特長
ko: 모델 번호: JIS B8
ru: à”à–à˜à¡ à‘8
tr: B8
uk: à”à–à†à¡ à‘8

# media.jis_b9_45x64mm
source: JIS B9
fi: B9
ga: Plean Gníomhaíochta don Oideachas
id: JIS G9
ja: JIS B9の特長
ko: 모델 번호: JIS B9
ru: à”à–à˜à¡ à‘9
tr: B9
uk: à”à–à†à¡ à‘9

# media.jis_exec_216x330mm
source: JIS Executive
cs: Čeština Výkon
de: JIS Exekutive
el: JIS Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive
fi: JIS Executive Executive Executive Executive
ga: Déan teagmháil linn Gnó agus Gnó
hi: जिस कार्यकारी
hu: JIS Végrehajtás
id: Login Login
it: JIS Esecutivo
ja: ステンレス エグゼクティブ
ko: 사이트맵 주요연혁
pl: JIS Wykonawca
pt: JIS Executivo
ru: à”à–à˜à¡ à˜à‘à¿à¾à»à½à¸à‘‚àµà»à‘Œà½à‘‹à¹
sk: JIS Všeobecný
sv: JIS Verkställande direktör
tr: Kokteyl Executive Executive Executive
uk: à”à–à†à¡ àšàµà‘€à‘–à²à½à¸à‘†à‘‚à²à¾
vi: JIS Điều hành
zh: JIS 执行

# media.jpn_chou2_111.1x146mm
source: Envelope Chou 2
de: Umbau Chou 2
fi: Esiintyjät Chou 2
fr: Enveloppe Chou 2
ga: Déan teagmháil anois
hu: dalszöveg: Envelope Chou 2
id: Amplop Chou 2
it: Busta Chou 2
ja: エンベロープカウ 2
ko: 봉투 Chou 2
pl: Envelope Chou 2 (ang.).
ru: àšà¾à½à²àµà‘€à‘‚ Chou 2
sv: Kuvert Chou 2
tr: En Geliştirme Chou 2
uk: àšà¾à½à²àµà‘€à‘‚à¾ à§à¶ 2
vi: Phong bì Chou 2
zh: B. 发信 Chou 2

# media.jpn_chou3_120x235mm
source: Envelope Chou 3
de: Umbau Chou 3
el: Αναπτύξτε Chou 3
fi: Kehittäjä Chou 3
fr: Enveloppe Chou 3
ga: Déan teagmháil anois
hu: Boríték Chou 3
id: Amplop Chou 3
it: Busta Chou 3
ja: エンベロープカウ 3
ko: 봉투 Chou 3
ru: àšà¾à½à²àµà‘€à‘‚ Chou 3
sv: Kuvert Chou 3
tr: En Geliştirme Chou 3
uk: àà°à²à‘–à³à°à‘†à‘–à‘ Chou 3
vi: Phong bì Chou 3
zh: B. 发 展 3

# media.jpn_chou4_90x205mm
source: Envelope Chou 4
de: Umbau Chou 4
fi: Esiintyjät Chou 4
fr: Enveloppe Chou 4
ga: Déan teagmháil anois
hu: Boríték Chou 4
id: Amplop Chou 4
it: Busta Chou 4
ja: エンベロープカウ 4
ko: 봉투 Chou 4
ru: àšà¾à½à²àµà‘€à‘‚ Chou 4
sv: Kuvert Chou 4
tr: En Geliştirme Chou 4
uk: àšà¾à½à²àµà‘€à‘‚à¾ à§à¶à‘ƒ 4
vi: Phong bì Chou 4
zh: D. 发 言....................................................................................................................................................................................................................................................................

# media.jpn_hagaki_100x148mm
source: Hagaki
cs: Čeština
fi: Haga
hi: हागाकी
id: Login
ja: ハガキ
ko: 하가키
ru: à“à°à³à°àºà¸
uk: à¥à°à³à°àºà‘–

# media.jpn_kahu_240x322.1mm
source: Envelope Kahu
cs: Čeština
fi: Kirjoittaja Kahu
fr: Enveloppe Kahu
ga: Déan Teagmháil Linn
hu: dalszöveg: Envelope Kahu
id: Amplop Kahu
it: Busta Kahu
ja: エンベロープカウ
ko: 봉투 Kahu
ru: àšà¾à½à²àµà‘€à‘‚ àšà°à‘ƒ
sv: Kuvert Kahu
tr: En Geliştirme Kahu
uk: à•à½à²àµà»à¾à¿àµà‘€à° àšà°à‘…à‘ƒ
vi: Phong bì Kahu

# media.jpn_kaku1_270x382mm
source: 270 x 382mm
cs: 250 Kč v
el: 270 x 382m m m m m m
hi: 270 x 382m मीटर
id: 280 g Login
ja: 270 x 382m m 点
ko: 크기: 270 x 382m m/분
nl: 270 x 382m _
ru: 270 à‘… 382à¼ à¼
tr: 270 x 382m m m m m m m m
uk: 270 à‘… 382à¼ àºà².à¼.
vi: 270 x 382m !
zh: 270× 382m 百万

# media.jpn_kaku2_240x332mm
source: Envelope Kahu 2
cs: Pěší Kahu 2
de: Umschlag Kahu 2
fi: Kirjoittaja Kahu 2
fr: Enveloppe Kahu 2
ga: Déan teagmháil anois
hu: Kahu 2 boríték
id: Amplop Kahu 2
it: Busta Kahu 2
ja: 封筒 カウ 2
ko: 봉투 카트 2
ru: àšà¾à½à²àµà‘€à‘‚ àšà°à‘ƒ 2
sv: Kuvert Kahu 2
tr: En Geliştirme Kahu 2
uk: àšà¾à½à²àµà‘€à‘‚ àšà°à‘…à‘ƒ 2
vi: Phong bì Kahu 2

# media.jpn_kaku3_216x277mm
source: 216 x 277mm
id: 216 g
ko: 216 엑스 277mm
nl: 216 X 277m
ru: 216 à‘… 277 à¼à¼
tr: 216 x 277mmmm
uk: 216 à‘… 277à¼à¼

# media.jpn_kaku4_197x267mm
source: 197 x 267mm
cs: 197 Kč v
el: 197 x 267m m m m m m
hi: 197 x 267m मीटर
id: 197 x 267m Login
ja: 197 x 267m m 点
ko: 197 엑스 267m m/분
nl: 197 X 267m _
ru: 197 à‘… 267 à¼ à¼
tr: 197 x 267mm m m m m m m m
uk: 197 à‘… 267à¼ àºà².à¼.
vi: 197 x 267m !
zh: 197×267 百万

# media.jpn_kaku5_190x240mm
source: 190 x 240mm
hi: 190 x 240 मिमी
id: 190 g
ja: 190 x 240mmの
ko: 크기: 190 x 240mm
nl: 190 x 240m
ru: 190 à‘… 240 à¼à¼
uk: 190 à‘… 240à¼à¼

# media.jpn_kaku7_142x205mm
source: 142 x 205mm
ga: 142 mm
hi: 142 x 205 मिमी
id: 280 g
ja: 142 x 205mmの
ko: 142 x 205mm의
nl: 142 X 205m
pl: 142 × 205 mm.
ru: 142 à‘… 205à¼à¼
uk: 142 à‘… 205à¼à¼
zh: 142× 205毫米

# media.jpn_kaku8_119x197mm
source: 119 x 197mm
ga: Cineál Gluaiseacht
hi: 119 x 197 मिमी
id: 119 g
ja: 119 x 197mmの
ko: 119 엑스 197mm
nl: 119 x 197m
ru: 119 à‘… 197 à¼à¼
uk: 119 àºà‘ 197à¼à¼
zh: 119×197毫米

# media.jpn_oufuku_148x200mm
source: Oufuku Reply Postcard
cs: Oufuku Odpovědět Postcard
de: Antworten auf den Beitrag
el: Oufuku Απάντηση Postcard
es: Oufuku Responder Postcard
fi: Oufuku vastaa postikorttiin
fr: Oufuku Répondre Postcard
ga: Cuardaigh le haghaidh:
hi: Oufuku उत्तर पोस्टकार्ड
hu: Oufuku válasz képeslap
id: WordPress.org
it: Oufuku Rispondi
ja: Oufuku 返信 ポストカード
ko: Oufuku 댓글엽서
nl: Oufuku Reply Post
pt: Oufuku Responder Postcard
ru: Oufuku àà‘‚à²àµà‘‚à¸à‘‚à‘Œ à¾à‘‚àºà‘€à‘‹à‘‚àºà°
sk: Oufuku Odpoveď Pohľadnica
sv: Oufuku svarar vykort
uk: Oufuku à’à‘–à´à¿à¾à²à‘–à‘à‘‚à¸ à»à¸à‘à‘‚à‘–à²àºà‘ƒ
vi: Oufuku trả lời bưu thiếp
zh: 乌福库·雷卡

# media.jpn_you4_105x235mm
source: Envelope You 4
cs: Čeština Jste 4
de: Envelope Sie 4
el: Εμφανισμένη 4 Εσείς 4
es: Envelope Tú 4
fi: Evelope 4
fr: Enveloppe Vous 4
ga: Amharc ar gach eolas Tá tú 4
hi: लिफाफा आप 4
hu: Boríték Ön 4
id: Login Anda 4
it: Busta 4
ja: エンベロープ あなた 4
ko: 뚱 베어 너 4
nl: Envelope 4
pl: Envelope 4
pt: Envelope Tu tens 4 anos.
ru: àšà¾à½à²àµà‘€à‘‚ à’à‘‹ 4
sk: Envelope Vy 4
sv: Kuvert Du 4
tr: En Geliştirme Sen 4
uk: àšà¾à½à²àµà‘€à‘‚ à’à¸ 4
vi: Phong Anh 4
zh: 导 言 青年4

# media.na_10x11_10x11in
source: 10 x 11″
id: 10 g
ko: 10 엑스 11
ru: 10 à‘… 11
uk: 10 àºà‘ 11

# media.na_10x13_10x13in
source: 10 x 13″
ga: tréimhse saoil: ilbhliantúil
id: 10 g
ko: 10 엑스 13
ru: 10 à‘… 13
uk: 10 à‘… 13

# media.na_10x14_10x14in
source: 10 x 14″
id: 10 g
ko: 10 엑스 14
ru: 10 à‘… 14
uk: 10 àºà‘ 14

# media.na_10x15_10x15in
source: 10 x 15″
id: 10 g
ko: 10 엑스 15
ru: 10 à‘… 15
uk: 10 àºà‘ 15

# media.na_11x12_11x12in
source: 11 x 12″
cs: 12 V
id: 10 g
ko: 11 엑스 12
ru: 11 à‘… 12
uk: 11 à‘… 12

# media.na_11x15_11x15in
source: 11 x 15″
id: 10 g
ko: 11 엑스 15
ru: 11 à‘… 15
uk: 11 à‘… 15
zh: 第15条

# media.na_12x19_12x19in
source: 12 x 19″
id: 10 g
ko: 12 엑스 19
ru: 12 à‘… 19
uk: 12 àºà‘ 19
zh: 第12条

# media.na_5x7_5x7in
source: 5 x 7″
id: 5 g
ko: 5개 x 7개
ru: 5 à‘… 7
uk: 5 à‘… 7
zh: 第7条

# media.na_6x9_6x9in
source: 6 x 9″
id: 6 g
ko: 6개 x 9개
ru: 6 à‘… 9
uk: 6 à‘… 9

# media.na_7x9_7x9in
source: 7 x 9″
id: 10 g
ko: 7 엑스 9
ru: 7 à‘… 9
uk: 7 àºà‘ 9

# media.na_9x11_9x11in
source: 9 x 11″
id: 10 g
ko: 9 엑스 11
ru: 9 à‘… 11
uk: 9 àºà‘ 11

# media.na_a2_4.375x5.75in
source: Envelope A2
de: Umbau A2
fi: Esiintyjät A2
fr: Enveloppe A2
ga: A2 a fhorbairt
hi: लिफाफा A2
id: Amplop A2
it: Busta A2
ja: 封筒 A2
ko: 봉투 A2
pl: Envelope A2 (ang.).
ru: àšà¾à½à²àµà‘€à‘‚ A2
sv: Kuvert A2
tr: En Geliştirme A2
uk: àšà¾à½à²àµà‘€à‘‚ A2
vi: Phong bì A2
zh: 导 言A2

# media.na_arch-a_9x12in
source: 9 x 12″
id: 10 g
ko: 9개 x 12개
ru: 9 à‘… 12
uk: 9 àºà‘ 12

# media.na_arch-b_12x18in
source: 12 x 18″
id: 12 g
ko: 12 엑스 18
ru: 12 à‘… 18
uk: 12 à‘… 18
zh: 第12条

# media.na_arch-c_18x24in
source: 18 x 24″
id: 18 g
ko: 18 엑스 24
ru: 18 à‘… 24
uk: 18 à‘… 24
zh: 第24条

# media.na_arch-d_24x36in
source: 24 x 36″
cs: 24 V
id: 24 g
ko: 24 엑스 36
ru: 24 à‘… 36
uk: 24 à‘… 36
zh: 第24条至第36条

# media.na_arch-e2_26x38in
source: 26 x 38″
id: 18 g
ko: 26 엑스 38
ru: 26 à‘… 38
uk: 26 à‘… 38

# media.na_arch-e3_27x39in
source: 27 x 39″
id: 10 g
ko: 27 엑스 39
ru: 27 à‘… 39
uk: 27 à‘… 39

# media.na_arch-e_36x48in
source: 36 x 48″
id: 3 x 3,50 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 3,40 x 2 x 2,40 x 3,40 x 3,40 x 1 x 2 x 2 x 1 x 2 x 2 x 1 x 2 x 2,40 x 2 x 2,40 x 3,40 x 2 x 2,40 x 2,40 x 2,40 x 2,40 x 2,40 x 2,40 x 1 x 1 x 1 x 1 x 1 x 1 x 2 x 2 x 2,40 x 2,40 x 2,40 x 3,40 x 2 x 2 x 2 x 2,50
ko: 36 엑스 48
ru: 36 à‘… 48
uk: 36 à‘… 48
zh: 评 注 48

# media.na_b-plus_12x19.17in
source: 12 x 19.17″
cs: 12 Kč
id: 12 g
ko: 12 엑스 19.17
ru: 12 à‘… 19,17
uk: 12 àºà‘ 19.17

# media.na_c5_6.5x9.5in
source: Envelope C5
cs: Obálka C5
de: Umbau C5
fi: Kehittäjä C5
fr: Enveloppe C5
ga: C5 a fhorbairt
hi: लिफाफा C5
hu: Boríték C5
id: Amplop C5
it: Busta C5
ja: 封筒 C5
ko: 봉투 C5
ru: àšà¾à½à²àµà‘€à‘‚ C5
sv: Kuvert C5
tr: En Geliştirme C5
uk: àšà¾à½à²àµà‘€à‘‚ C5
vi: Phong bì C5
zh: B. 编制项目5

# media.na_c_17x22in
source: 17 x 22″
id: 17 g
ko: 17 엑스 22
ru: 17 à‘… 22
uk: 17 à‘… 22

# media.na_d_22x34in
source: 22 x 34″
id: 10 g
ko: 22 엑스 34
ru: 22 à‘… 34
uk: 22 à‘… 34
zh: 第22条至第34条

# media.na_e_34x44in
source: 34 x 44″
id: 34 g
ko: 34 엑스 44
ru: 34 à‘… 44
uk: 34 à‘… 44
zh: 第34条至第44条

# media.na_edp_11x14in
source: 11 x 14″
cs: 12 V
id: 10 g
ko: 11 엑스 14
ru: 11 à‘… 14
uk: 11 à‘… 14
zh: 第11条至第14条

# media.na_eur-edp_12x14in
source: 12 x 14″
id: 10 g
ko: 12 엑스 14
ru: 12 à‘… 14
uk: 12 à‘… 14
zh: 第12条

# media.na_executive_7.25x10.5in
source: Executive
cs: Výkon
de: Exekutive
el: Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive Executive
fi: Executive Executive Executive Executive
ga: Gnó agus Gnó
hi: कार्यकारी
hu: Végrehajtás
id: Login
it: Esecutivo
ja: エグゼクティブ
ko: 주요연혁
pl: Wykonawca
pt: Executivo
ru: à˜à‘à¿à¾à»à½à¸à‘‚àµà»à‘Œà½à‘‹à¹
sk: Všeobecný
sv: Verkställande direktör
tr: Executive Executive Executive
uk: àšàµà‘€à‘–à²à½à¸à‘†à‘‚à²à¾
vi: Điều hành
zh: 执行

# media.na_f_44x68in
source: 44 x 68″
cs: 44 Kč
id: 44 g
ko: 44 엑스 68
ru: 44 à‘… 68
uk: 44 à‘… 68

# media.na_fanfold-eur_8.5x12in
source: European Fanfold
cs: Evropský Fanfold
de: Europäische Fanfold
fi: Eurooppalainen fani
ga: Lucht leanúna na hEorpa
hi: यूरोपीय फैनफॉल
hu: Európai Fanfold
id: Fanfold Eropa
it: Fanfold europeo
ja: ヨーロッパのファンフォールド
ko: 유럽 fanfold
nl: Europese Fanfold
pt: Quadro Europeu
ru: à•à²à‘€à¾à¿àµà¹à‘àºà¸àµ à‘„à°à½à¿à°
sk: Európske Fanfold
tr: Avrupa Fanfold
uk: à„à²à‘€à¾à¿àµà¹à‘à‘Œàºà° à’àµà½à‘‚à¸à»à‘à‘‚à¾à‘€
vi: Fanfold Châu Âu
zh: 欧洲Fanly

# media.na_fanfold-us_11x14.875in
source: US Fanfold
el: ΗΠΑ Fanfold
fi: Yhdysvallat Fanfold
fr: Fanfold
ga: US Fanning
hi: यूएस फैनफॉल्ड
hu: Egyesült Államok Fanfold
id: Penggemar AS
it: Fanfold USA
ja: アメリカのファンフォールド
ko: 미국 Fanfold
pt: Ventilação dos EUA
ru: à¡à¨à Fanfold
sv: USA Fanfold
tr: ABD Fanfold
uk: à¡à¨à à’àµà½à‘‚à¸à»à‘à‘‚à¾à‘€
vi: Fanfold Mỹ
zh: A. 美 草

# media.na_foolscap_8.5x13in
source: Foolscap
cs: Čeština
ga: Uirlisí ilchuspóireacha
id: Login
it: Schiuma
ja: フットキャップ
ko: 카테고리
nl: Idioot.
pl: Foolska
ru: à¤à¾à»à‘Œà‘àºà°à¿
tr: Aptallar
uk: à¤à¾à»à‘à°àº

# media.na_govt-legal_8x13in
source: 8 x 13″
id: 10 g
ko: 8 엑스 13
ru: 8 à‘… 13
uk: 8 à‘… 13
zh: 导 言

# media.na_govt-letter_8x10in
source: 8 x 10″
id: 10 g
ko: 8개 x 10개
nl: X10
ru: 8 à‘… 10
uk: 8 à‘… 10
zh: iii

# media.na_index-3x5_3x5in
source: 3 x 5″
id: 3 g
ko: 3개 x 5개
ru: 3 à‘… 5
uk: 3 à‘… 5

# media.na_index-4x6-ext_6x8in
source: 6 x 8″
id: 6 g
ko: 6개 x 8개
ru: 6 à‘… 8
uk: 6 à‘… 8
zh: 评 注

# media.na_index-4x6_4x6in
source: 4 x 6″
id: 4 g
ko: 4개 x 6개
ru: 4 à‘… 6
uk: 4 à‘… 6
zh: 第4条至第6条

# media.na_index-5x8_5x8in
source: 5 x 8″
id: 5 g
ko: 5개 x 8개
ru: 5 à‘… 8
uk: 5 à‘… 8

# media.na_invoice_5.5x8.5in
source: Statement
cs: Přihlášení
de: Angaben
el: Δήλωση δήλωση δήλωση
es: Estado
fi: Lausunto
fr: État
ga: Ráiteas Inrochtaineacht
hi: विवरण
hu: Nyilatkozat
id: Sitemap
it: Dichiarazione
ja: ニュース
ko: 이름 *
nl: Verklaring
pt: Declaração
ru: à—à°à‘à²àºà°
sk: Vyhlásenie
sv: Uttalande
tr: Açıklama
uk: à—à°à‘à²à°
vi: Báo cáo
zh: 声明

# media.na_ledger_11x17in
source: 11 x 17″
id: 10 g
ko: 11 엑스 17
ru: 11 à‘… 17
uk: 11 à‘… 17
zh: 第17条

# media.na_legal-extra_9.5x15in
source: US Legal (Extra)
cs: USA Právní (Extra)
fi: Yhdysvallat (extra)
ga: US Dlí (Extra)
hi: यूएस लीगल (अतिरिक्त)
id: Hukum AS (Extra)
ja: 米国の法律(エクストラ)
ko: 미국 법률 (Extra)
pl: US Legal (Extra) (ang.).
ru: US Legal (à­àºà‘à‘‚à‘€à°)
sk: US Právne (Extra)
tr: ABD Yasal (Extra)
uk: à—à°àºà¾à½à¾à´à°à²à‘à‘‚à²à¾ à¡à¨à (Extra)
vi: Luật pháp Hoa Kỳ (Extra)
zh: 美国法律(引渡)

# media.na_legal_8.5x14in
source: US Legal
cs: USA Právní
el: ΗΠΑ Νομικό
fi: USA laillista
ga: Dlí na Stát Aontaithe
hi: यूएस कानूनी
hu: Egyesült Államok Joga
id: Hukum AS
it: Legale USA
ja: 米国法
ko: 미국 법률
pt: Legal dos EUA
ru: à¡à¨à à®à‘€à¸à´à¸à‘‡àµà‘àºà¸àµ
sk: US Právne
tr: ABD Yasal
uk: à—à°àºà¾à½à¾à´à°à²à‘à‘‚à²à¾ à¡à¨à
vi: Luật pháp
zh: 美国

# media.na_letter-extra_9.5x12in
source: US Letter (Extra)
es: Carta de los Estados Unidos (Extra)
fi: Yhdysvaltain kirje (extra)
fr: Lettre américaine (Extra)
ga: Litir US (Extra)
hi: अमेरिकी पत्र (अतिरिक्त)
id: Surat AS (Extra)
it: Lettera degli Stati Uniti (Extra)
ja: 米国の手紙(元)
ko: 미국 편지 (Extra)
pl: US Letter (ang.).
pt: Carta dos EUA (Extra)
ru: àŸà¸à‘à‘Œà¼à¾ à¡à¨à (à­àºà‘à‘‚à‘€à°)
uk: à›à¸à‘à‘‚ à¡à¨à (Extra)
vi: Thư Mỹ (Extra)
zh: 纽约

# media.na_letter-plus_8.5x12.69in
source: US Letter (Plus)
es: Carta de los Estados Unidos (Plus)
fi: Yhdysvallat (Plus)
fr: Lettre américaine (Plus)
ga: Litir US (Plus)
hi: यूएस लेटर (Plus)
id: Surat AS (Plus)
it: Lettera degli Stati Uniti (Plus)
ja: 米国の手紙(プラス)
ko: 미국 편지 (플러스)
pl: US Letter (ang.).
pt: Carta dos EUA (Plus)
ru: àŸà¸à‘à‘Œà¼à¾ à¡à¨à (Plus)
tr: US Letter (Art)
uk: à›à¸à‘à‘‚ à¡à¨à (Plus)
vi: Thư Mỹ (Plus)
zh: 美国

# media.na_letter_8.5x11in
source: US Letter
cs: US dopis
es: Carta de los Estados Unidos
fi: Yhdysvaltain kirje
ga: Litir US
hi: अमेरिकी पत्र
id: Surat
it: Lettera degli Stati Uniti
ja: 米国の手紙
ko: 미국 편지
pl: Lista US Letters
pt: Carta dos EUA
ru: àŸà¸à‘à‘Œà¼à¾ à¡à¨à
sv: USA brev
uk: à›à¸à‘à‘‚ à¡à¨à
vi: Thư Mỹ
zh: 文 件
