Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# job-state-reasons.job-release-wait
source: Job Release Wait
cs: Vydání práce čekat
de: Job-Release warten
el: Υποστήριξη εργασίας αναμονή
es: Trabajo de liberación espera
fi: Job vapauttaa
ga: Fanann scaoileadh poist
hi: नौकरी की रिहाई की प्रतीक्षा
hu: Job kiadás várakozás
id: Sitemap
it: Rilascio di lavoro attendere
ja: ジョブリリース待ち
ko: 채용공고
nl: Vertaling:
pl: kelnerka
pt: Liberação de emprego
ru: à à°à±à¾à‘‚à° à‘€àµà»à¸à· à¶à´à°à‘‚à‘Œ
sk: Správa práce čakať
sv: Job release vänta
tr: İşi Salı Bekle
uk: à”à°à‘‚à° à‘€àµà»à‘–à·à‘ƒ
vi: Công việc chờ đã
zh: 等待释放

# job-state-reasons.job-restartable
source: Job Restartable
cs: Čeština
de: Neuwertig
el: Restartable
es: Reinitable
fi: Restauroitu
fr: Restartable
ga: Atosaithe
hi: Restartable
hu: Újraindítható
id: Login
it: Restartable
ja: リスターテーブル
ko: 재시작
nl: Herstart
pl: restartable
pt: Restartable
ru: à àµà‘à‘‚à°à‘€à‘‚
sk: Reštartovateľné
sv: Restartable
tr: Restartable
uk: à’à‘–à´à‘à‘‚àµà¶àµà½à½à‘
vi: Restartable
zh: 赔偿

# job-state-reasons.job-resuming
source: Job Resuming
cs: Resuming práce
de: Wiederaufnahme des Arbeitsplatzes
el: Επιστροφή εργασίας
es: Se reanudará el trabajo
fi: Työn jatkaminen
fr: Resuming Job
ga: Post resuming
hi: नौकरी
hu: Job folytatása
id: Sitemap
it: Ripresa del lavoro
ja: 求人再開
ko: 작업 resuming
nl: Job hervat
pl: Job resumowuje.
pt: Emprego retomada
ru: à àµà·à‘à¼àµ à‘€à°à±à¾à‘‚à‘‹
sk: Resuming práce
tr: İş yeniden yapılır
uk: à”à¾à·à²à‘–à» à½à° à‘€à¾à±à¾à‘‚à‘ƒ
vi: Đổi lại công việc.
zh: 保 金

# job-state-reasons.job-saved-successfully
source: Job Saved Successfully
cs: Práce úspěšně zachránila
de: Job gespeichert erfolgreich
el: Ο Jobs έσωσε με επιτυχία
es: Job salvó con éxito
fi: Job pelasti onnistuneesti
fr: Job sauvé avec succès
ga: Job shábháil go rathúil
hi: नौकरी सफलतापूर्वक बचाया
hu: Job sikeresen mentett
id: Pekerjaan yang disimpan berhasil
it: Lavoro salvato con successo
ja: うまく保存されたジョブ
ko: 성공적으로 저장된 작업
nl: Job redde succesvol
pl: Job uratował się
pt: Trabalho salvo com sucesso
ru: à à°à±à¾à‘‚à° à‘ƒà‘à¿àµà‘ˆà½à¾ à‘à¾à‘…à‘€à°à½àµà½à°
sk: Ušetrenie práce úspešne
sv: Job sparad framgångsrikt
tr: İş başarıyla kurtarıldı
uk: à à¾à±à¾à‘‚à° à‘ƒà‘à¿à‘–à‘ˆà½à¾ à·à±àµà‘€àµà¶àµà½à°
vi: Công việc đã được cứu rỗi thành công.
zh: 成功挽救工作

# job-state-reasons.job-saved-with-errors
source: Job Saved With Errors
cs: Práce uložené s chybami
de: Job gespeichert mit Fehlern
el: Ιώβ έσωσε με σφάλματα
es: Trabajo guardado con errores
fi: Työ tallennettu virheillä
fr: Job enregistré avec des erreurs
ga: Job shábháil le earráidí
hi: नौकरी त्रुटियों के साथ बचाया
hu: Job mentett hibákkal
id: Pekerjaan disimpan dengan kesalahan
it: Lavoro salvato con errori
ja: エラーで保存されたジョブ
ko: 오류로 저장된 작업
nl: Job redde met fouten
pl: Job uratował błędy.
pt: Trabalho salvo com erros
ru: à à°à±à¾à‘‚à° à‘à¾à‘…à‘€à°à½àµà½à° à‘ à¾à‘ˆà¸à±àºà°à¼à¸
sk: Práce uložené s chybami
sv: Job sparad med fel
tr: İş hataları ile kurtarıldı
uk: à à¾à±à¾à‘‚à° à· à¿à¾à¼à¸à»àºà°à¼à¸
vi: Công việc đã cứu được sai lầm.
zh: 开除错误

# job-state-reasons.job-saved-with-warnings
source: Job Saved With Warnings
cs: Práce uložené s upozorněními
de: Job gespeichert mit Warnungen
el: Ο Ιώβ έσωσε με προειδοποιήσεις
es: Job salvado con advertencias
fi: Job pelasti varoitukset
fr: Job sauvé avec des avertissements
ga: Job shábháil le rabhaidh
hi: नौकरी चेतावनी के साथ बचाया
hu: Job mentett figyelmeztetésekkel
id: Pekerjaan disimpan dengan peringatan
it: Lavoro salvato con avvisi
ja: 警告で保存されたジョブ
ko: 경고로 저장된 작업
nl: Job redde met waarschuwingen
pl: Job ocalił z ostrzeżeniem
pt: Trabalho salvo com avisos
ru: à à°à±à¾à‘‚à° à‘à¾à‘…à‘€à°à½àµà½à° à‘ à¿à‘€àµà´à‘ƒà¿à‘€àµà¶à´àµà½à¸à‘à¼à¸
sk: Práce uložené s varovaniami
sv: Job sparad med varningar
tr: İş uyarılar ile kurtarıldı
uk: à à¾à±à¾à‘‚à° à· à¿à¾à¿àµà‘€àµà´à¶àµà½à½à‘à¼à¸
vi: Công việc đã cứu được cảnh báo.
zh: 保释

# job-state-reasons.job-saving
source: Job Saving
cs: Úspory práce
de: Arbeitsplatzersparnis
el: εξοικονόμηση εργασίας
es: Salvaje de trabajo
fi: Työpaikkojen säästäminen
fr: Sauvegarde d ' emplois
ga: Sábháil Post
hi: नौकरी की बचत
hu: Munkamegtakarítás
id: Hemat pekerjaan
it: Risparmio di lavoro
ja: ジョブの節約
ko: 작업 절약
nl: Job redden
pl: schronienie
pt: Economia de emprego
ru: à­àºà¾à½à¾à¼à¸à‘ à‘‚à‘€à‘ƒà´à°
sk: Úspora práce
sv: Arbetsbesparing
tr: İş tasarrufu
uk: à•àºà¾à½à¾à¼à‘–à‘ à‘€à¾à±à¾à‘‚à¸
vi: Cứu công việc
zh: 储蓄

# job-state-reasons.job-spooling
source: Job Spooling
cs: Pracovní cívka
de: Arbeitsvermittlung
es: Cambio de trabajo
fi: Työn spoolaaminen
fr: Covoiturage de travail
ga: Seirbhís do Chustaiméirí
hi: नौकरी स्पूलिंग
id: Sitemap
it: Lavoro spooling
ja: ジョブスプール
ko: 채용 정보
nl: Job kwijlt
pl: spooling
pt: Carretel de trabalho
ru: à à°à±à¾à‘‚à° spooling
tr: İş spooling
uk: à à¾à±à¾à‘‚à° spooling
vi: Công việc chỉ huy
zh: 导 言

# job-state-reasons.job-streaming
source: Job Streaming
cs: Funkce streamování
ga: Sruthú Post
hi: नौकरी स्ट्रीमिंग
id: Streaming pekerjaan
it: Sviluppo del lavoro
ja: ジョブストリーミング
ko: 작업 스트리밍
nl: Job stroomt
pl: strumień bielowy
pt: Transmissão de tarefas
ru: à à°à±à¾à‘‚à° à‘à‘‚à‘€à¸à¼à¸à½à³
sk: Sledovanie práce
tr: İş akışı
uk: à à¾à±à¾à‘‚à° à¿à¾à‘‚à¾àºà¾à²à¾à³à¾
vi: Công việc
zh: 职业

# job-state-reasons.job-suspended
source: Job Suspended
cs: Čeština
de: Aufgehängt
el: Παρακολουθεί
es: Suspended
fi: keskeytetty
fr: Suspendue
ga: Inis dúinn, le do thoil...
hi: निलंबित
hu: Összefüggő
id: Login
it: Sospeso
ja: サスペンド
ko: 한국어
nl: Geschorst.
pl: Suspended
pt: Suspensão
ru: àŸà¾à´à²àµà‘àºà°
sk: Závesné
sv: Avstängd
tr: Suspended
uk: àŸà‘–à´à²à‘–à‘àºà°
vi: Bị đình chỉ.
zh: 导 言

# job-state-reasons.job-suspended-by-operator
source: Job Suspended By Operator
cs: Práce zavěšené operátorem
de: Vom Betreiber eingestellte Stellen
el: Εργασία που αναστέλλεται από τον φορέα εκμετάλλευσης
es: Trabajo suspendido por el operador
fi: Työpaikka keskeyttää operaattorin
fr: Emploi suspendu par l ' opérateur
ga: Poist ar fionraí ag oibreoir
hi: नौकरी ऑपरेटर द्वारा निलंबित
hu: Az üzemeltető által felfüggesztett munka
id: Job ditangguhkan oleh operator
it: Lavoro sospeso dall'operatore
ja: 運営者による休職
ko: 작업에 의해 중단
nl: Job geschorst.
pl: Job zawieszony przez operatora
pt: Emprego suspenso pelo operador
ru: à à°à±à¾à‘‚à° à¿à‘€à¸à¾à‘à‘‚à°à½à¾à²à»àµà½à° à¾à¿àµà‘€à°à‘‚à¾à‘€à¾à¼
sk: Práca pozastavená prevádzkovateľom
sv: Job avstängd av operatören
tr: İş operatör tarafından askıya alındı
uk: à à¾à±à¾à‘‚à° à¿à‘–à´ àºàµà‘€à‘–à²à½à¸à‘†à‘‚à²à¾à¼ à¾à¿àµà‘€à°à‘‚à¾à‘€à°
vi: Công việc bị đình chỉ bởi người điều hành
zh: 运营商暂停工作

# job-state-reasons.job-suspended-by-system
source: Job Suspended By System
cs: Práce zavěšené systémem
de: Stellen, die im System eingestellt werden
el: Εργασία που αναστέλλεται από το σύστημα
es: Trabajo suspendido por el sistema
fi: Job keskeyttää järjestelmän
fr: Emploi suspendu par système
ga: Poist ar fionraí ag an gcóras
hi: नौकरी प्रणाली द्वारा निलंबित
hu: Job felfüggesztette a rendszert
id: Job ditangguhkan oleh sistem
it: Lavoro sospeso dal sistema
ja: システムで中断される仕事
ko: 시스템에 의해 중단 된 작업
nl: Geschorst door het systeem
pl: Job zawieszona przez system.
pt: Emprego suspenso pelo sistema
ru: à à°à±à¾à‘‚à° à¿à‘€à¸à¾à‘à‘‚à°à½à¾à²à»àµà½à° à‘à¸à‘à‘‚àµà¼à¾à¹
sk: Práce pozastavené systémom
sv: Job upphävd av system
tr: İş, sistem tarafından askıya alındı
uk: à à¾à±à¾à‘‚à° à¿à‘–à´à²à‘–à‘à½à° à‘à¸à‘à‘‚àµà¼à¾à‘
vi: Công việc bị đình chỉ bởi hệ thống
zh: 系统中止

# job-state-reasons.job-suspended-by-user
source: Job Suspended By User
cs: Práce zavěšené uživatelem
de: Job suspendiert durch Benutzer
el: Εργασία που αναστέλλεται από τον χρήστη
es: Trabajo suspendido por el usuario
fi: Käyttäjän keskeytys
fr: Emploi suspendu par l ' utilisateur
ga: Poist ar fionraí ag an úsáideoir
hi: नौकरी उपयोगकर्ता द्वारा निलंबित
hu: A felhasználó által felfüggesztett munka
id: Job ditangguhkan oleh pengguna
it: Lavoro sospeso dall'utente
ja: ユーザーが中断したジョブ
ko: 사용자에 의해 일시 정지
nl: Geschorst door gebruiker
pl: Job zawiesił użytkownika.
pt: Emprego suspenso pelo utilizador
ru: à à°à±à¾à‘‚à° à¿à‘€à¸à¾à‘à‘‚à°à½à¾à²à»àµà½à° à¿à¾à»à‘Œà·à¾à²à°à‘‚àµà»àµà¼
sk: Práce pozastavené používateľom
sv: Job suspenderad av användaren
tr: İş, kullanıcı tarafından askıya alındı
uk: à à¾à±à¾à‘‚à° à¿à‘–à´ àºàµà‘€à‘–à²à½à¸à‘†à‘‚à²à¾à¼ àºà¾à‘€à¸à‘à‘‚à‘ƒà²à°à‘‡à°
vi: Công việc bị đình chỉ bởi người dùng
zh: 用户中止工作

# job-state-reasons.job-suspending
source: Job Suspending
cs: Práce pozastavit
de: Stellenaussetzung
el: Εργασία αναστολή
es: Trabajo que suspende
fi: Työn keskeyttäminen
fr: Postes suspendus
ga: Post fionraí
hi: नौकरी निलंबित
hu: Job felfüggesztése
id: Sitemap
it: Sospensione del lavoro
ja: ジョブの中断
ko: 채용 정보
nl: Job schorst
pl: Job zawiesił zawieszenie.
pt: Emprego suspenso
ru: à à°à±à¾à‘‚à° à¿à‘€à¸à¾à‘à‘‚à°à½à¾à²à»àµà½à°
sk: Práce pozastavenie
tr: İş askıya alındı
uk: à à¾à±à¾à‘‚à° à¿à‘€à¸à·à‘ƒà¿à¸à½àµà½à½à‘à¼
vi: Công việc đình chỉ
zh: 暂停工作

# job-state-reasons.job-transferring
source: Job Transferring
cs: Práce přenos
de: Stellenangebote
el: Εργασία που μεταφέρει
es: Transferencia de empleo
fi: Työn siirtäminen
fr: Transfert d ' emplois
ga: Poist aistriú
hi: नौकरी हस्तांतरण
hu: Job transzfer
id: Transfer pekerjaan
it: Trasferimento di lavoro
ja: ジョブ転送
ko: 채용공고
nl: Job overplaatsing
pl: transfer Hioba
pt: Transferência de emprego
ru: àŸàµà‘€àµà´à°à‘‡à° à‘€à°à±à¾à‘‚à‘‹
sk: Prenos práce
sv: Jobböverföring
tr: İş transferleri
uk: àŸàµà‘€àµà´à°à‘‡à° à²à°àºà°à½à‘à‘–à¹
vi: Chuyển công việc
zh: 转让

# job-state-reasons.job-transforming
source: Job Transforming
cs: Transformace
de: Umsetzung
el: Μετασχηματισμός
es: Transformación
fi: Muutos
fr: Transformation
ga: Aistriú
hi: बदलना
hu: Átalakulás
id: Login
it: Trasformazione
ja: トランスフォーメーション
ko: 연락처
nl: Veranderen
pl: Transformować
pt: Transformação
ru: à¢à‘€à°à½à‘à‘„à¾à‘€à¼à°à‘†à¸à‘
sk: Transformácia
sv: Transformering
tr: Dönüştürmek
uk: à¢à‘€à°à½à‘à‘„à¾à‘€à¼à°à‘†à‘–à‘
vi: Truyền dịch
zh: 笔译

# job-state-reasons.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# job-state-reasons.printer-stopped
source: Printer Stopped
cs: Tiskárna offline
de: Drucker offline
el: Printer offline
es: Impresora offline
fi: Lähde: offline
fr: Imprimante hors ligne
ga: Priontáil as líne
hi: प्रिंटर ऑफ़लाइन
hu: Printer offline
id: Printer offline
it: Stampante offline
ja: プリンター オフライン
ko: 인쇄 기계
nl: Printer offline
pl: Printer offline
pt: Impressora offline
ru: àŸà‘€à¸à½à‘‚àµà‘€ offline
sk: Tlačiareň offline
sv: Printer offline
tr: Yazıcı çevrimdışı
uk: àŸà‘€à¸à½à‘‚àµà‘€ à¾à‘„à»à°à¹à½
vi: Máy in ngoại tuyến
zh: Printerline

# job-state-reasons.printer-stopped-partly
source: Printer Stopped Partly
cs: Tiskárna částečně zastavena
de: Drucker teilweise gestoppt
el: Ο εκτυπωτής σταμάτησε μερικώς
es: Impresora parcialmente parada
fi: Tulostus pysähtyi osittain
fr: Imprimante partiellement arrêtée
ga: Stopadh printéir go páirteach
hi: प्रिंटर आंशिक रूप से बंद
hu: A nyomtató részben megállt
id: Printer sebagian berhenti
it: Stampante parzialmente interrotta
ja: プリンター部分的に停止
ko: 프린터 부분적으로 중지
nl: Printer stopte gedeeltelijk
pl: Printer częściowo zatrzymuje
pt: Impressora parcialmente parada
ru: àŸà‘€à¸à½à‘‚àµà‘€ à‘‡à°à‘à‘‚à¸à‘‡à½à¾ à¾à‘à‘‚à°à½à¾à²à»àµà½
sk: Tlačiareň čiastočne zastavená
sv: Skrivare slutade delvis
tr: Yazıcı kısmen durduruldu
uk: àŸà‘€à¸à‘à‘‚à‘€à‘–à¹ à‘‡à°à‘à‘‚àºà¾à²à¾ à¿à‘€à¸à¿à¸à½à‘à‘”à‘‚à‘Œà‘à‘
vi: Máy in dừng lại một phần
zh: 部分中断

# job-state-reasons.processing-to-stop-point
source: Processing To Stop Point
cs: Čeština
de: Anhalten
el: Σταματήστε να σταματήσετε
es: Para.
fi: Lopettaminen
fr: Arrête.
ga: Stopadh
hi: बंद करना
hu: Összeomlás
id: Login
it: Fermare
ja: ストッキング
ko: 관련 기사
nl: Stoppen
pl: Stopping
pt: Pára
ru: à¡à‘‚à¾à¿à¿à¸à½à³
sk: Stopovanie
sv: Stoppa
tr: Stopping
uk: à—à‘ƒà¿à¸à½àºà°
vi: Dừng lại.
zh: 装

# job-state-reasons.queued-in-device
source: Queued In Device
cs: Čeština
de: Fertig
el: Ετοιμαστείτε
es: Listo
fi: Valmiina
fr: Prêt
ga: Réidh le Réidh
hi: रेडी
hu: Kész
id: Sitemap
it: Pronti
ja: レディー
ko: 지원하다
nl: Klaar.
pl: Ready
pt: Pronto.
ru: à“à¾à‘‚à¾à²à¾
sk: Pripravení
sv: Redo
tr: Hazır Hazır Hazır Hazır
uk: àŸà‘€à¾ à½à°à‘
vi: Sẵn sàng.
zh: 阅读

# job-state-reasons.resources-are-not-ready
source: Resources Are Not Ready
cs: Zdroje nejsou připraveny
de: Ressourcen sind nicht bereit
el: Οι πόροι δεν είναι έτοιμοι
es: Los recursos no están listos
fi: Resurssit eivät ole valmiita
fr: Les ressources ne sont pas prêtes
ga: Níl na hacmhainní réidh
hi: संसाधन तैयार नहीं हैं
hu: Az erőforrások nem állnak készen
id: Sumber daya tidak siap
it: Le risorse non sono pronte
ja: リソースが準備されていない
ko: 자료는 준비되어 있지 않습니다
nl: De resultaten zijn nog niet klaar.
pl: Zasoby nie są gotowe.
pt: Recursos não estão prontos
ru: à àµà‘à‘ƒà‘€à‘à‘‹ à½àµ à³à¾à‘‚à¾à²à‘‹
sk: Zdroje nie sú pripravené
sv: Resurser är inte redo
tr: Kaynaklar hazır değildir
uk: à àµà‘à‘ƒà‘€à‘à¸ à½àµ à³à¾à‘‚à¾à²à‘–
vi: Tài nguyên chưa sẵn sàng.
zh: 资源不准备

# job-state-reasons.resources-are-not-supported
source: Resources Are Not Supported
cs: Zdroje nejsou podporovány
de: Ressourcen werden nicht unterstützt
el: Οι πόροι δεν υποστηρίζονται
es: No se admiten recursos
fi: Resursseja ei tueta
fr: Les ressources ne sont pas soutenues
ga: Acmhainní nach bhfuil tacaíocht
hi: संसाधन समर्थित नहीं हैं
hu: Az erőforrásokat nem támogatják
id: Sumber daya tidak didukung
it: Le risorse non sono supportate
ja: リソースはサポートされていません
ko: 자료는 지원되지 않습니다
nl: Resources zijn niet gesteund
pl: Zasoby nie są wspierane.
pt: Recursos não são suportados
ru: à àµà‘à‘ƒà‘€à‘à‘‹ à½àµ à¿à¾à´à´àµà‘€à¶à¸à²à°à‘à‘‚à‘à‘
sk: Zdroje nie sú podporované
sv: Resurser stöds inte
tr: Kaynaklar desteklenmez
uk: à àµà‘à‘ƒà‘€à‘à¸ à½àµ à¿à‘–à´à‘‚à‘€à¸à¼à‘ƒà‘à‘‚à‘Œà‘à‘
vi: Tài nguyên không được hỗ trợ
zh: 资源得不到支助

# job-state-reasons.service-off-line
source: Service Off Line
cs: Služby offline
el: Υπηρεσίες εκτός σύνδεσης
es: Servicio sin conexión
fi: Palvelu offline
ga: Seirbhís as líne
hi: सेवा ऑफ़लाइन
hu: Szolgáltatás offline
id: Layanan offline
it: Servizio offline
ja: オフラインサービス
ko: 서비스 오프라인
nl: Vertaling:
pl: offline
pt: Serviço offline
ru: à¡àµà‘€à²à¸à‘ offline
sk: Servis v režime offline
tr: Servis çevrimdışı
uk: à¡àµà‘€à²à‘–à‘ à¾à‘„à»à°à¹à½
vi: Dịch vụ ngoại tuyến
zh: 线处

# job-state-reasons.submission-interrupted
source: Submission Interrupted
cs: Podání přerušení
de: Einreichung unterbrochen
el: Η Υποβολή διέκοψε
es: Presentación interrumpida
fi: Toimitus keskeytettiin
fr: Demande interrompue
ga: Aighneacht isteach
hi: सबमिशन बाधित
hu: Beadás megszakadt
id: Submission terganggu
it: Presentazione interrotta
ja: 投稿の中断
ko: 제출 중단
nl: Vertaling:
pt: Submissão interrompida
ru: àŸà¾à´à°à‘‡à° à¿à‘€àµà‘€à‘‹à²à°àµà‘‚à‘à‘
sk: Prerušené príspevky
sv: Inlämning avbruten
tr: Submission kesinti
uk: àŸà¾à´à°à‘‚à¸ à·à°à‘à²àºà‘ƒ
vi: Làm gián đoạn
zh: 迟交

# job-state-reasons.unsupported-attributes-or-values
source: Unsupported Attributes Or Values
cs: Nepodporuje atributy nebo hodnoty
de: Nicht unterstützte Attribute oder Werte
el: Υποστηριζόμενη χαρακτηριστικά ή αξίες
es: Atributos o valores no compatibles
fi: Tukemattomat ominaisuudet tai arvot
fr: Attributs ou valeurs non supportés
ga: tréithe nó luachanna gan tacaíocht
hi: अनुसमर्थित गुण या मान
hu: Nem támogatott tulajdonságok vagy értékek
id: atribut atau nilai yang tidak didukung
it: attributi o valori non supportati
ja: サポートされていない属性または値
ko: 지원된 속성 또는 값
nl: Onbelangrijke attributen of waarden
pl: Atrybuty lub wartości
pt: Atributos ou valores não suportados
ru: ààµà¿à¾à´à´àµà‘€à¶à¸à²à°àµà¼à‘‹àµ à°à‘‚à‘€à¸à±à‘ƒà‘‚à‘‹ à¸à»à¸ à·à½à°à‘‡àµà½à¸à‘
sk: Nepodporované atribúty alebo hodnoty
sv: Ogrundade attribut eller värden
tr: Desteklenen nitelikler veya değerler
uk: ààµà¿à‘–à´à‘‚à‘€à¸à¼à°à½à‘– à°à‘‚à‘€à¸à±à‘ƒà‘‚à¸ à°à±à¾ à·à½à°à‘‡àµà½à½à‘
vi: Những đặc tính không được hỗ trợ hoặc giá trị
zh: 支助的属性或价值

# job-state-reasons.unsupported-compression
source: Unsupported Compression
cs: Nepodporovaná komprese
de: Ununterstützte Kompression
el: Υποστηριζόμενη συμπίεση
es: Compresión sin soporte
fi: Tueton puristus
fr: compression non soutenue
ga: Comhbhrú gan tacaíocht
hi: Unsupported संपीड़न
hu: Nem támogatott tömörítés
id: Kompresi yang tidak didukung
it: compressione non supportata
ja: サポートされていない圧縮
ko: 지원된 압축
nl: Onbelangrijke compressie
pl: bez wsparcia kompresji
pt: Compressão não suportada
ru: ààµà¿à¾à´à´àµà‘€à¶à¸à²à°àµà¼à¾àµ à‘à¶à°à‘‚à¸àµ
sk: Nepodporovaný kompres
sv: Ostödd kompression
tr: Desteksiz sıkıştırma
uk: ààµ à¿à‘–à´à‘‚à‘€à¸à¼à‘ƒà‘”à‘‚à‘Œà‘à‘ à‘à‘‚à¸à‘à½àµà½à½à‘
vi: Không hỗ trợ nén
zh: 未支持的压缩

# job-state-reasons.unsupported-document-format
source: Unsupported Document Format
cs: Nepodporuje formát dokumentu
de: Ununterstütztes Dokumentformat
el: Μη υποστηριζόμενη μορφή κειμένου
es: Formato de documento no compatible
fi: Tuettu asiakirjamuoto
fr: Format de document non supporté
ga: Formáid doiciméad gan tacaíocht
hi: Unsupported दस्तावेज़ स्वरूप
hu: Nem támogatott dokumentum formátum
id: Unsupported format dokumen
it: Formato documento non supportato
ja: サポートされていないドキュメントフォーマット
ko: 지원된 문서 형식
nl: Onbelangrijke documenten gevormd
pl: bez wsparcia formatu dokumentalnego
pt: Formato de documento não suportado
ru: ààµà¿à¾à´à´àµà‘€à¶à¸à²à°àµà¼à‘‹à¹ à‘„à¾à‘€à¼à°à‘‚ à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Nepodporovaný formát dokumentu
sv: Ogrundat dokumentformat
tr: Desteksiz belge formatı
uk: ààµà¿à‘–à´à‘‚à‘€à¸à¼à°à½à¸à¹ à‘„à¾à‘€à¼à°à‘‚ à´à¾àºà‘ƒà¼àµà½à‘‚à°
vi: Định dạng tài liệu chưa được hỗ trợ
zh: 未支持的文件格式

# job-state-reasons.waiting-for-user-action
source: Waiting For User Action
cs: Čekání na akci uživatele
de: Warten auf Benutzeraktionen
el: Περιμένοντας δράση χρήστη
es: Esperando a la acción del usuario
fi: Odota käyttäjän toimintaa
fr: Attendre une action utilisateur
ga: Ag fanacht le haghaidh gníomhaíochta úsáideora
hi: उपयोगकर्ता कार्रवाई के लिए प्रतीक्षा
hu: Várja a felhasználói akciót
id: Menunggu untuk tindakan pengguna
it: Attendere l'azione utente
ja: ユーザーアクションの待ち合わせ
ko: 고객지원
nl: Wachten op gebruikers actie
pl: Cześć na działanie użytkownika
pt: Esperando pela ação do usuário
ru: àà¶à¸à´à°à½à¸àµ à´àµà¹à‘à‘‚à²à¸à‘ à¿à¾à»à‘Œà·à¾à²à°à‘‚àµà»à‘
sk: Čakanie na akciu užívateľov
sv: Väntar på användaråtgärd
tr: Kullanıcı eylemi için bekleyin
uk: àà‘‡à‘–àºà‘ƒà‘”à‘‚à‘Œà‘à‘ à½à° à´à‘–à‘ àºà¾à‘€à¸à‘à‘‚à‘ƒà²à°à‘‡à°
vi: Chờ lệnh cho người dùng
zh: 用户行动的设想

# job-state-reasons.warnings-detected
source: Warnings Detected
cs: detekovány varování
de: Warnhinweise erkannt
el: Οι προειδοποιήσεις που ανιχνεύονται
es: Advertencias detectadas
fi: Varoitukset havaittu
fr: Avertissements détectés
ga: Rabhadh a braitheadh
hi: चेतावनी का पता लगाया
hu: Figyelmeztetések észleltek
id: Peringatan terdeteksi
it: Avvertenze rilevate
ja: 検出された警告
ko: 경고 감지
nl: Waarschuwing ontdekt
pl: Wykrywają one szczątki Warninga.
pt: Avisos detectados
ru: àŸà‘€àµà´à‘ƒà¿à‘€àµà¶à´àµà½à¸à‘ à¾à±à½à°à‘€à‘ƒà¶àµà½à‘‹
sk: Zistené upozornenia
sv: Varningar upptäckta
tr: Uyarılar tespit edildi
uk: àŸà¾à¿àµà‘€àµà´à¶àµà½à½à‘ à²à¸à‘à²à»àµà½à¸à‘…
vi: Cảnh báo đã phát hiện
zh: 发现的警告

# job-state.3
source: Pending
cs: Čeština
de: Ausgaben
el: Pending Pending
es: Pendiente
fi: Petos
fr: En attente
ga: Go dtí go
hi: लंबित
hu: Független
id: Login
it: Finanziamenti
ja: ペンディング
ko: 관련 기사
nl: Pendel
pl: Pending (ang.).
pt: Pendente
ru: àŸà¾à³à¸à±
sk: Aktuality
sv: I väntan
tr: Pending Pending
uk: à—à°àºà‘–à½à‘‡àµà½à½à‘
vi: Chờ đã.
zh: 待 决

# job-state.4
source: Held
cs: Čeština
de: Helden
el: Held Held
es: Soldado
fi: Hengitys
fr: tenue
ga: taiseachas aeir: fliuch
hi: हेल्ड
hu: Hegy
id: Login
it: Tenuto
ja: 開催概要
ko: 이름 *
ru: àŸà‘€à¾à‘ˆàµà»
sk: Všeobecný
tr: Held Held
uk: à—à²à°à‘€à¸à‘‚à¸
vi: Được rồi.
zh: 导 言

# job-state.5
source: Processing
cs: Zpracování
de: Verarbeitung
el: Επεξεργασία επεξεργασίας
es: Procesamiento
fi: Käsittely
fr: Traitement
ga: Próiseáil
hi: प्रसंस्करण
hu: Feldolgozás
id: Sitemap
it: Trattamento
ja: プロセス
ko: 제품정보
nl: Onderzoek
pl: przetwarzanie
pt: Processamento
ru: àà±à‘€à°à±à¾à‘‚àºà°
sk: Spracovanie
sv: Bearbetning
tr: İşleme
uk: àŸàµà‘€àµà‘€à¾à±àºà°
vi: Gia công
zh: 进程

# job-state.6
source: Stopped
cs: Čeština
de: Gestoppt
el: Σταματήστε
es: Detenido
fi: Pysäytetty
fr: Arrêté
ga: Stopadh
hi: बंद करना
hu: Megállt
id: Login
it: Fermata
ja: 停止
ko: 뚱 베어
nl: Stop.
pl: Stopping
pt: Parado
ru: à¡à‘‚à¾à¿
sk: Zastaviť
sv: Stoppad
tr: Durdu
uk: à¡à¼à¾àºà‘‚à°à‘‚à¸
vi: Dừng lại
zh: 被绑架

# job-state.7
source: Canceled
cs: Zrušit
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelado
fi: Peruuttaminen
fr: Annulé
ga: Cealaigh
hi: रद्द करना
hu: Canced
id: Login
it: Annullamento
ja: キャンセル
ko: 이름 *
nl: Vertaling:
pl: Cancel
pt: Cancelado
ru: àà‘‚à¼àµà½à°
sk: Zrušiť
sv: Avancerad
uk: à¡àºà°à‘à‘ƒà²à°à½à½à‘
vi: Hủy
zh: 导 言

# job-state.8
source: Aborted
cs: Čeština
de: Abgebrochen
es: Abortados
fi: Abortti
fr: Avortée
ga: Tobac
hu: Abortusz
id: Login
it: Abortito
ja: アボラ
ko: Aborted의
nl: Abortus
pl: Abort
pt: Abortado
ru: àà±à¾à‘€à‘‚
sk: Spolupracované
uk: àà±à¾à‘€à‘‚à‘–
zh: 裁撤

# job-state.9
source: Completed
cs: Kompletní
de: abgeschlossen
el: Πλήρης
es: Completado
fi: Valmistettu
fr: Complété
ga: Críochnaithe Críochnaithe
hi: पूरा
hu: Befejezés
id: Sitemap
it: Completato
ja: 完了しました
ko: 지원하다
nl: Gecompliceerd.
pt: Completada
ru: à—à°à²àµà‘€à‘ˆàµà½à¾
sk: Dokončené
sv: Fullbordad
tr: Tamamlandı
uk: à’à¸àºà¾à½à°à½à¸à¹
vi: Hoàn thành.
zh: 完成

# laminating
source: Laminate Pages
cs: Laminátové stránky
de: Laminierseiten
el: Laminate Σελίδες
es: Páginas laminadas
fi: Laminaattisivut
fr: Pages stratifiées
ga: Leathanach Laminate
hi: टुकड़े टुकड़े पृष्ठ
hu: Laminált oldalak
id: Halaman laminasi
it: Pagine in laminato
ja: ラミネートページ
ko: 연락처
pt: Páginas estratificadas
ru: Laminate à¡à‘‚à‘€à°à½à¸à‘†à‘‹
sk: Archív Stránky
sv: Laminatsidor
tr: Laminat Pages
uk: à›à°à¼à‘–à½à‘ƒà²à°à½à½à‘ à‘à‘‚à¾à‘€à‘–à½à¾àº
zh: F. 排 度1

# laminating-sides
source: Laminate
cs: Čeština
de: Laminat
el: Lamore
fi: Laminaatti
ga: Laminates
hi: टुकड़े टुकड़े
hu: Lamináció
id: Login
it: Laminato
ja: ラミネート
ko: 지금 연락
nl: Lamineren
pl: Lamin
pt: Laminado
ru: à›à°à¼à¸à½à°à‘‚
sk: Aktuality
sv: Laminat
tr: Laminat
uk: à›à°à¼à‘–à½à°à‘‚
zh: 强奸

# laminating-sides.back
source: Back Only
cs: Zpět pouze
de: Nur
el: Πίσω μόνο
es: Atrás solo
fi: Vain takaisin
fr: Retour seulement
ga: Ar ais ach amháin
hi: केवल वापस
hu: Csak
id: Sitemap
it: Solo
ja: バックのみ
ko: 맨 위로
pl: Wspomniany
pt: Apenas de volta
ru: àà°à·à°à´ à‘‚à¾à»à‘Œàºà¾
sk: Späť len
sv: Tillbaka endast
tr: Sadece geri dön
uk: à¢à‘–à»à‘Œàºà¸
vi: Lùi lại
zh: 只包装

# laminating-sides.both
source: Front and Back
cs: Přední a zadní
de: Vorder- und Rückseite
el: Μέτωπο και πίσω
es: Frente y espalda
fi: Rintama ja takaisin
fr: Avant et arrière
ga: Tosaigh agus ar ais
hi: आगे और पीछे
hu: Front és vissza
id: Depan dan belakang
it: Anteriore e posteriore
ja: 前部および背部
ko: 정면과 뒤
nl: Voor en achter.
pl: front i front
pt: Frente e costas
ru: à¤à‘€à¾à½à‘‚ à¸ à‘à¿à¸à½à°
sk: Predné a späť
sv: Fram och tillbaka
uk: àŸàµà‘€àµà´à½à‘–à¹ à‘– à½à°à·à°à´
vi: Lùi lại.
zh: 联合阵线和后方

# laminating-sides.front
source: Front Only
cs: Přední pouze
de: nur
el: Μόνο μπροστά
es: Sólo frente
fi: Vain rintama
fr: Front seulement
ga: Tosaigh amháin
hi: केवल
hu: Front csak
id: Sitemap
it: Solo davanti
ja: フロントのみ
ko: 정면만
nl: Voorbij
pl: Frontowy
pt: Apenas na frente
ru: à¢à¾à»à‘Œàºà¾ à‘„à‘€à¾à½à‘‚
sk: Predné len
sv: Front endast
tr: Sadece Front
uk: àŸàµà‘€àµà´à½à‘–à¹ à‘‚à‘–à»à‘Œàºà¸
vi: Chỉ có mặt trước.
zh: 只不过是
