Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.stacker-under-temperature
source: Stacker Under Temperature
cs: Teplota stoprocentní
de: Stacker Temperatur niedrig
el: Μέγιστη θερμοκρασία χαμηλή θερμοκρασία
es: Temperatura baja
fi: Lämpötila matalalla
fr: Température de rupture
ga: teocht íseal
hi: स्टेकर तापमान कम
hu: Stacker hőmérséklet alacsony
id: Suhu Stacker rendah
it: Stacker temperatura bassa
ja: スタッカー温度の低い
ko: 쌓아올리는 기계 온도 낮은
nl: De temperatuur is laag.
pl: niskotemperatura
pt: Temperatura do empilhador baixa
ru: à¡à‘‚à°àºàµà‘€ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à½à¸à·àºà°à‘
sk: Stacker teplota nízka
sv: Stacker temperature låg
tr: Stacker sıcaklık düşük
uk: à¡à‘‚à°àºàµà‘€à½à° à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à½à¸à·à‘Œàºà°
vi: Nhiệt độ thấp
zh: A. 海报温度

# printer-state-reasons.stacker-unrecoverable-failure
source: Stacker Unrecoverable Failure
cs: Stacker nepokrytý selhání
de: Stacker auffindbarer Fehler
el: Ο Stacker αποκάλυψε την αποτυχία
es: Fallo descubierta
fi: Epäonnistumaton epäonnistuminen
fr: Défaut irrécupérable de Stacker
ga: Stacker teip gan aisghabháil
hi: स्टेकर अप्रत्याशित विफलता
hu: Stacker felfedhetetlen kudarc
id: Stacker gagal yang tidak dapat dipulihkan
it: Stacker fallimento non recuperabile
ja: スタッカーの回復不能な失敗
ko: 쌓아올리는 기계 uncoverable 실패
nl: Vertaling:
pl: Stacker nieoczekiwanie
pt: Stacker falha irrecuperável
ru: à¡à‘‚à°àºàµà‘€ à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Stacker neprejaviteľné zlyhanie
sv: Stacker oåterkalleligt misslyckande
tr: Stacker keşfedilmemiş başarısızlık
uk: à¡à‘‚à°àºàµà‘€ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¸à¹ à·à±à‘–à¹
vi: Không thể phá vỡ được
zh: A. 犯罪嫌疑人无法发现

# printer-state-reasons.stacker-unrecoverable-storage-error
source: Stacker Unrecoverable Storage Error
cs: Stacker nerecoverable chyba úložiště
de: Stacker auffindbarer Speicherfehler
el: Stacker unrecoverable σφάλματος αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Säilyttämätön varastointivirhe
fr: Erreur de stockage irrécupérable Stacker
ga: Earráid stórála gan aisghabháil Stacker
hi: स्टेकर unrecoverable भंडारण त्रुटि
hu: Stacker helyreállíthatatlan tárolási hiba
id: Stacker kesalahan penyimpanan yang tidak dapat dipulihkan
it: Stacker errore di archiviazione non recuperabile
ja: スタッカーの回復不能なストレージエラー
ko: Stacker uncoverable 저장 과실
nl: Vertaling:
pl: Stacker nieodkrywalny błąd pamięci
pt: Stacker erro de armazenamento irrecuperável
ru: Stacker à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Stacker nerecoverable chyba skladovania
sv: Stacker oåterkalleligt lagringsfel
tr: Stacker keşfedilmemiş depolama hatası
uk: à¡à‘‚à°àºàµà‘€ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¾à‘— à¿à¾à¼à¸à»àºà¸ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Không có gì.
zh: 未发现的储存错误

# printer-state-reasons.stacker-warming-up
source: Stacker Warming Up
cs: Stacker oteplování nahoru
de: Stacker aufwärmen
el: Η αύξηση της θερμοκρασίας του τερματικού σταθμού
es: Stacker caliente
fi: Stacker lämmittää
fr: Stacker se réchauffe
ga: Stacker téamh suas
hi: स्टेकर वार्मिंग
hu: Stacker felmelegszik
id: Stacker menghangatkan
it: Stacker riscaldare
ja: スタッカーウォームアップ
ko: 쌓아올리는 기계
nl: Opwarmen.
pl: Stacker ogrzewał się
pt: Stacker aquecendo
ru: à¡à‘‚à°àºàµà‘€ à‘€à°à·à¾à³à‘€àµà²à°àµà‘‚à‘à‘
sk: Stacker zahrievanie
sv: Stacker värmer upp
tr: Stacker ısınma
uk: à¡à‘‚àµà¹àº à¿à¾à‘‚àµà¿à»à‘–à½à½à‘
vi: Bình tĩnh
zh: 犯罪分子变暖

# printer-state-reasons.stapler-added
source: Stapler Added
cs: Přidaná spojka
de: Stapler hinzugefügt
el: Ο Stapler πρόσθεσε
es: Stapler añadido
fi: Stapler lisäsi
fr: Stapler ajouté
ga: Chuir Stapler leis
hi: स्टेपलर जोड़ा
hu: Stapler hozzáadott
id: Stapler
it: Stapler aggiunto
ja: Stapler追加
ko: Stapler 추가
nl: Stapler toegevoegd
pl: Stapler dodaje
pt: Adicionar ao cesto
ru: Stapler à´à¾à±à°à²à»àµà½
sk: Stapler pridané
sv: Stapler tillagd
tr: Stapler ekledi
uk: à”à¾à´à°à½à° à‘ˆà¿à°àºà»à‘–à²àºà°
vi: Bấm vào
zh: 增 编

# printer-state-reasons.stapler-almost-empty
source: Stapler Almost Empty
cs: spojovač téměř prázdný
de: Stapler fast leer
el: Stapler σχεδόν άδειο
es: Stapler casi vacío
fi: Melkein tyhjä
fr: Stapler presque vide
ga: Staples beagnach folamh
hi: लगभग खाली
hu: Szinte üres
id: Stapler hampir kosong
it: Stapler quasi vuoto
ja: ほぼ空のステープラー
ko: Stapler 거의 빈
nl: Stapler is bijna leeg.
pl: Stapler prawie pusty
pt: Stapler quase vazio
ru: à¡à‘‚àµà¿à»àµà‘€ à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Stapler takmer prázdny
sv: Stapler nästan tom
tr: Stapler neredeyse boş boş
uk: à¡à‘‚àµà¿à»àµà‘€ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Gần như trống rỗng
zh: 几乎空洞

# printer-state-reasons.stapler-almost-full
source: Stapler Almost Full
cs: Stapler téměř celý
de: Stapler fast voll
el: Stapler σχεδόν πλήρως
es: Stapler casi lleno
fi: Melkein täynnä
fr: Stapler presque plein
ga: Staples beagnach iomlán
hi: स्टेपलर लगभग पूर्ण
hu: Szinte teljes
id: Stapler hampir penuh
it: Stapler quasi pieno
ja: ほとんどフルスタッカー
ko: Stapler 거의 전체
nl: Stapel bijna vol.
pl: Stapler prawie cały
pt: Stapler quase cheio
ru: à¡à‘‚à°à¿à»àµà‘€ à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Stapler takmer plný
sv: Stapler nästan full
tr: Stapler neredeyse tam dolu
uk: à¡à‘‚à°à¿à»àµà‘€ à¼à°à¹à¶àµ à¿à¾à²à½à¸à¹
vi: Gần như toàn bộ
zh: 几乎完全

# printer-state-reasons.stapler-at-limit
source: Stapler At Limit
cs: Spojovač na hranici
de: Stapler bei Limit
el: Stapler στο όριο
es: Stapler al límite
fi: Stapler rajalla
fr: Stapler à limite
ga: Stapler ag teorainn
hi: सीमा पर स्टेपलर
hu: Stapler határon
id: Stapler
it: Stapler al limite
ja: 限界のステープラー
ko: 제한에 stapler
nl: Stapler
pl: Stapler na granicy
pt: Agrafar ao limite
ru: à¡à‘‚à°à¿à»àµà‘€ à² à»à¸à¼à¸à‘‚àµ
sk: Stapler v limite
sv: Stapler vid gränsen
tr: Stapler
uk: à¨à‘‚à°à¼à¿à»àµà‘€ à½à° à»à‘–à¼à‘–à‘‚à‘–
vi: Bấm vào giới hạn
zh: 限制

# printer-state-reasons.stapler-closed
source: Stapler Closed
cs: Stapler zavřeno
de: Stapler geschlossen
el: Stapler έκλεισε
es: Cerrado
fi: Stapler suljettu
fr: Stapler fermé
ga: Staples dúnta
hi: स्टेपलर बंद
hu: Stapler zárva
id: Stapler
it: Stapler chiuso
ja: ステープラークローズ
ko: Stapler 닫기
nl: Stapler gesloten
pl: Stapler zamknięto.
pt: Agrafar fechado
ru: à¡à‘‚à°à¿à»àµà‘€ à·à°àºà‘€à‘‹à‘‚
sk: Stapler zatvorené
sv: Stapler stängd
tr: Stapler kapalı
uk: à¨à‘‚à°à¼à¿à»àµà‘€ à·à°àºà‘€à¸à‘‚à¸à¹
vi: Đóng cửa
zh: 关闭

# printer-state-reasons.stapler-configuration-change
source: Stapler Configuration Change
cs: Sloupec změnil
de: Stapler geändert
el: Ο Stapler άλλαξε
es: Stapler cambió
fi: Stapler muuttui
fr: Stapler a changé
ga: Stapler athrú
hi: स्टेपलर बदल गया
hu: Stapler megváltozott
id: Stapler
it: Stapler cambiato
ja: Stapler変更
ko: Stapler 변경
nl: Stapler veranderde
pl: Stapler się zmienił.
pt: Agrafar mudou
ru: à¡à‘‚à°à¿à»àµà‘€ à¸à·à¼àµà½àµà½
sk: Stapler zmenil
sv: Stapler förändrats
tr: Stapler değişti
uk: à·à¼à‘–à½àµà½à¾
vi: Móc khóa thay đổi
zh: 入侵变化

# printer-state-reasons.stapler-cover-closed
source: Stapler Cover Closed
cs: Skládací kryt uzavřený
de: Stapler Abdeckung geschlossen
el: Stapler κάλυμμα κλειστή
es: Cierra la cubierta
fi: Stapler Suljettu
fr: Étrier fermé
ga: Clúdach Staples dúnta
hi: स्टेपलर कवर बंद
hu: Stapler lefedett zárt
id: Stapler penutup tertutup
it: Rivestimento della pinza chiusa
ja: Staplerカバーは閉鎖しました
ko: Stapler 덮개 닫히는
nl: Stapler cover gesloten
pl: Okładka Stapla została zamknięta.
pt: Capa de grampeador fechada
ru: à¡à‘‚àµà¿à»àµà‘€ à·à°àºà‘€à‘‹à‘‚
sk: Stapler kryt uzavreté
sv: Stapler cover stängd
tr: Stapler kapak kapalı
uk: à—à°àºà‘€à¸à‘‚à° àºà‘€à¸à‘ˆàºà°
vi: Đóng cửa
zh: 关闭的旅行

# printer-state-reasons.stapler-cover-open
source: Stapler Cover Open
cs: Krytyr kryt otevřený
de: Stapler Abdeckung offen
el: Stapler κάλυψη ανοιχτή
es: Cubierta abierta
fi: Avoin kattavuus
fr: Étrier ouvert
ga: Clúdach Staples oscailte
hi: स्टेपलर कवर खुला
hu: Stapler nyílt
id: Stapler penutup terbuka
it: Rivestimento in pinza aperto
ja: スタッカーカバーオープン
ko: Stapler 덮개 열려있는
nl: Stapler cover
pl: Okładka
pt: Tampa de grampeador aberta
ru: à¡à‘‚àµà¿à»àµà‘€à½à°à‘ àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Stapler kryt otvorený
sv: Stapler cover öppen
tr: Stapler kapak açık
uk: à’à‘–à´àºà‘€à¸à‘‚à° àºà‘€à¸à‘ˆàºà°
vi: Mở khóa
zh: 许可证的开放

# printer-state-reasons.stapler-empty
source: Stapler Empty
cs: Svorka prázdný
de: Stapler leer
el: Stapler άδειο
es: Vaciado
fi: Stapler tyhjänä
fr: Stapler vide
ga: Fanacht folamh
hi: स्टेपलर खाली
hu: Stapler üres
id: Stapler
it: Stapler vuoto
ja: Stapler 空
ko: Stapler 빈
nl: Stapler leeg
pl: Stapler pusty
pt: Agrafar vazio
ru: à¡à‘‚àµà¿à»àµà‘€ à¿à‘ƒà‘à‘‚
sk: Stapler prázdny
sv: Stapler tom
tr: Stapler boş
uk: à¨à‘‚à°à¼à¿à»àµà‘€ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Chìa khóa trống rỗng
zh: 空洞

# printer-state-reasons.stapler-full
source: Stapler Full
cs: Stapler plný
de: Stapler voll
el: Stapler γεμάτο
es: Apilador completo
fi: Täydellinen Stapler
fr: Stapler complet
ga: Lánfhásta iomlán
hi: स्टेपलर
hu: Stapler teljes
id: Stapler
it: Stapler completo
ja: スタッカーフル
ko: 전체장편
nl: Stapler vol
pt: Agrafador completo
ru: à¡à‘‚à°à¿à»àµà‘€ à¿à¾à»à½à‘‹à¹
sk: Stapler plný
uk: à¡à‘‚à°à¿à»àµà‘€ à¿à¾à²à½à¸à¹
vi: Chìa khóa
zh: A. 全面贸易

# printer-state-reasons.stapler-interlock-closed
source: Stapler Interlock Closed
cs: Spojovač interlock uzavřen
de: Stapler-Verriegelung geschlossen
el: Stapler interlock κλειστό
es: Cierre de tensión cerrado
fi: Stapler Interlock suljettu
fr: Stapler interlock fermé
ga: Staples interlock dúnta
hi: स्टेपलर इंटरलॉक बंद
hu: Stapler interlock zárt
id: Stapler
it: Interblocco di stapler chiuso
ja: Staplerインターロック閉鎖
ko: Stapler 연동 닫기
nl: Stapler interlock
pl: Zamknięto interlock.
pt: Bloqueio de grampeador fechado
ru: à¡à‘‚à°à¿à»àµà‘€ à±à»à¾àºà¸à‘€à¾à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Stapler interlock zatvorené
sv: Stapler interlock stängt
tr: Stapler Interlock kapalı
uk: à¨à‘‚à°à¼à¿à»àµà‘€ à·à°àºà‘€à¸à‘‚à¸à¹
vi: Đóng cửa khóa
zh: 关闭的过境点

# printer-state-reasons.stapler-interlock-open
source: Stapler Interlock Open
cs: Stapler interlock otevřeno
de: Stapler-Verriegelung offen
el: Stapler interlock ανοιχτό ανοιχτό
es: Interbloqueo abierto
fi: Stapler Interlock auki
fr: Stapler interlock ouvert
ga: Staples oscailte interlock
hi: स्टेपलर इंटरलॉक ओपन
hu: Stapler interlock nyílt
id: Stapler
it: Interblocco di stapler aperto
ja: Staplerインターロックオープン
ko: Stapler 연동 오픈
nl: Stapler interlock
pl: Zamknięcie interlockowe
pt: Bloqueio de grampo aberto
ru: à¡à‘‚à°à¿à»àµà‘€ à±à»à¾àºà¸à‘€à¾à²àºà¸ à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Stapler interlock otvorený
sv: Stapler interlock öppna
uk: à’à‘–à´àºà‘€à¸à‘‚à¸à¹ à‘ˆà‘‚àµà¿à‘àµà»à‘Œà½à¸à¹ à±à»à¾àº
vi: Chìa khóa mở
zh: 禁闭会

# printer-state-reasons.stapler-jam
source: Stapler Jam
cs: Svorka jammed
de: Stapler geklemmt
el: Staplerbromed
es: Stapler jammed
fi: Stapler jammed
fr: Stapler jammed
ga: Bruscar jammed
hi: स्टेपलर जाम
hu: Stapler jammed
id: Stapler
it: Stapler jammed
ja: 妨害されるStapler
ko: Stapler 잼
pl: Stapler jammed
pt: Aperto de grampo
ru: à¡à‘‚àµà¿à»àµà‘€ à‘à¶à¸à¼à°à»
sk: Staplerový džem
sv: Stapler jammed
tr: Stapler jammed
uk: à¨à°à¿à»àµà‘€ à²à°à‘€àµà½à½à‘
vi: Bị kẹt
zh: Stapler jammed

# printer-state-reasons.stapler-life-almost-over
source: Stapler Life Almost Over
cs: Nahradit spony brzy
de: Heftklammern bald ersetzen
el: Αντικαταστήστε το βασικότερο σύντομα
es: Reemplazar el grapas pronto
fi: Korvaa pian
fr: Remplacer stapler bientôt
ga: stáplacha athsholáthair go luath
hi: जल्द ही स्टेपलर बदलें
hu: Hamarosan cserélje ki a staplert
id: Mengganti stapler segera
it: Sostituisci la spillatrice presto
ja: すぐにスタンプ交換
ko: stapler를 곧 대체하십시오
nl: Vertaling:
pl: Niedługo potem rezydent
pt: Substituir grampeador em breve
ru: à—à°à¼àµà½à¸à‘‚àµ à‘à‘‚àµà¿à»àµà‘€ à‘àºà¾à‘€à¾
sk: Nahradiť zošívku čoskoro
sv: Ersätt stapler snart
tr: Yakındaki fikr’i değiştirin
uk: à—à°à¼à‘–à½à° à‘à‘‚àµà¿à»àµà‘€à° à½àµà·à°à±à°à‘€à¾à¼
vi: Thay thế ghim ngay.
zh: 不久前将停机。

# printer-state-reasons.stapler-life-over
source: Stapler Life Over
cs: Nahradit spony
de: Ersatz-Spindelhalter
el: Αντικαταστήστε τον βασικότερο
es: Reemplace grapler
fi: Korvaa stapler
fr: Remplacer l ' agrafeuse
ga: Seirbhís do Chustaiméirí
hi: स्टेपलर बदलें
hu: Helyettesítő
id: Mengganti stapler
it: Sostituisci la spillatrice
ja: スタンプ交換
ko: stapler를 대체하십시오
nl: Vervang nietmachine
pl: Replace stapler
pt: Substituir grampeador
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à‘à‘‚àµà¿à»àµà‘€
sk: Nahradiť zošívku
sv: Ersätt stapler
tr: Değiştirin
uk: à—à°à¼à‘–à½à° à‘à‘‚àµà¿à»àµà‘€à°
vi: Thay thế ghim
zh: 增 编

# printer-state-reasons.stapler-memory-exhausted
source: Stapler Memory Exhausted
cs: Sériová paměť vyčerpaná
de: Stapler Speicher erschöpft
el: μνήμη Stapler εξαντλημένη
es: Memoria agotadora
fi: Stapler-muisti uupui
fr: Mémoire de Stapler épuisée
ga: Cuimhne Staples ídithe
hi: स्टेपलर मेमोरी निकास
hu: Stapler memória kimerült
id: Stapler
it: Memoria della pinza esaurita
ja: Staplerの記憶は排出しました
ko: Stapler 메모리 배출
nl: Stapler geheugen is uitgeput
pl: Pamięć Stapla wyczerpana
pt: Memória de grampeador exausta
ru: à¡à‘‚àµà¿à»àµà‘€à½à°à‘ à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Stapler pamäť vyčerpaná
sv: Stapler minne utmattad
tr: Stapler hafıza tükenmiş
uk: àŸà°à¼'à‘à‘‚à‘Œ à¿à°à‘à‘‚àµà»à‘Œà½à¾à‘— à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ ghim kiệt sức.
zh: 幸存者记忆

# printer-state-reasons.stapler-missing
source: Stapler Missing
cs: Instalace spony
de: Installieren von Heftklammern
el: Εγκατάσταση βασική
es: Instalar grapler
fi: Asenna stapler
fr: Installer l'agrafeuse
ga: Suiteáil stáplacha
hi: स्टेपलर स्थापित करें
hu: Telepítse a staplert
id: Login
it: Installare stapler
ja: ステープラーをインストールする
ko: stapler 설치
nl: Install nietmachine
pl: Installer
pt: Instalar o grampeador
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚à‘Œ stapler
sk: Nainštalujte zošívku
sv: Installera stapler
tr: Yüklemek
uk: à’à‘à‘‚à°à½à¾à²à»àµà½à½à‘ à‘à‘‚àµà¿à»àµà‘€à°
vi: Cài đặt ghim
zh: 黑暗

# printer-state-reasons.stapler-motor-failure
source: Stapler Motor Failure
cs: Motor s spojovačem selhal
de: Stapler Motor gescheitert
el: Ο κινητήρας Stapler απέτυχε
es: Motor Stapler falló
fi: Stapler-moottori epäonnistui
fr: Moteur d ' échappement échoué
ga: theip ar mhótar Staples
hi: स्टेपलर मोटर विफल
hu: Stapler motor kudarcot vallott
id: Stapler motor gagal
it: Motore stapler fallito
ja: Staplerモーターは失敗しました
ko: Stapler 모터 실패
nl: Stapler motor faalde
pl: Silnik Stapla nie powiódł się.
pt: Motor de grampeamento falhou
ru: à¡à‘‚à°à¿à»àµà‘€ à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Stapler motor zlyhal
sv: Stapler motor misslyckades
tr: Stapler motoru başarısız oldu
uk: àœà¾à‘‚à¾à±à»à¾àºà¸
vi: Máy móc đã thất bại
zh: 袭击汽车失败

# printer-state-reasons.stapler-near-limit
source: Stapler Near Limit
cs: Spojovač v blízkosti limitu
de: Stapler bei Limit
el: Stapler κοντά στο όριο
es: Límite aproximado
fi: Lähellä rajaa
ga: Staples in aice le teorainn
hi: सीमा के निकट स्टेपलर
hu: Stapler határ közelében
id: Stapler
it: Stapler vicino limite
ja: 限界付近のステープラー
ko: 한계 근처에서
nl: Stapler in de buurt
pl: Staplar w pobliżu granicy
pt: Agrafar perto do limite
ru: à¡à‘‚à°à¿à»àµà‘€ à²à¾à·à»àµ à»à¸à¼à¸à‘‚à°
sk: Stapler v blízkosti limitu
sv: Stapler nära gränsen
tr: Stapler yakınlarında
uk: à¨à°à¿à»àµà‘€ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Gần giới hạn
zh: 接近限额的增幅

# printer-state-reasons.stapler-offline
source: Stapler Offline
cs: Spojovač offline
ga: Staples as líne
hi: ऑफ़लाइन
ja: Stapler オフライン
ko: Stapler 오프라인
pl: Stapler offline (ang.).
ru: à¡à‘‚àµà¿à»àµà‘€ offline
tr: Stapler çevrimdışı
uk: à¡à‘‚àµà¿à»àµà‘€ à¾à‘„à»à°à¹à½
vi: Chìa khóa.
zh: 香烟

# printer-state-reasons.stapler-opened
source: Stapler Opened
cs: Stapler otevřeno
de: Stapler geöffnet
el: Stapler άνοιξε
es: Stapler abrió
fi: Stapler avautui
fr: Stapler ouvert
ga: D'oscail Stapler
hi: स्टेपलर खोला
hu: Stapler megnyitotta
id: Stapler
it: Stapler aperto
ja: Staplerがオープン
ko: Stapler 오픈
nl: Stapler geopend
pl: Stapler został otwarty.
pt: Stapler aberto
ru: à¡à‘‚à°à¿à»àµà‘€ à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Stapler otvorený
sv: Stapler öppnade
tr: Stapler açıldı
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ Stapler
vi: Mở khóa
zh: 开 幕

# printer-state-reasons.stapler-over-temperature
source: Stapler Over Temperature
cs: Teplota spojovače vysoké
de: Stapler Temperatur hoch
el: θερμοκρασία Stapler υψηλή υψηλή θερμοκρασία
es: Temperatura alta
fi: Lämpötila korkea
fr: Température d ' amortisseur
ga: teocht ard Staples
hi: स्टेपलर तापमान उच्च
hu: Stapler hőmérséklet magas
id: Stapler suhu tinggi
it: Stapler temperatura elevata
ja: staplerの温度の高い
ko: Stapler 온도 높은
nl: Stapler temperatuur
pl: Temperatura spalinowa
pt: Temperatura de grampeador alta
ru: à¡à‘‚àµà¿à»àµà‘€ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à‘‹à‘à¾àºà°à‘
sk: Stapler teplota vysoká
sv: Stapler temperatur hög
tr: Stapler sıcaklık yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘à‘‚à¾à»àµà‘€à° à²à¸à‘à¾àºà°
vi: Nhiệt độ cao
zh: 温度高

# printer-state-reasons.stapler-power-saver
source: Stapler Power Saver
cs: Stapler v režimu úspora energie
de: Stapler im Stromsparmodus
el: Stapler στη λειτουργία εξοικονόμησης ισχύος
es: Pulsador en modo de ahorro de energía
fi: Sähkönsäästötila
fr: Stapler en mode de sauvegarde de puissance
ga: Stapler i mód shábháil cumhachta
hi: पावर सेव मोड में स्टेपलर
hu: Stapler a hatalom mentési módban
id: Stapler dalam mode hemat daya
it: Stapler in modalità risparmio energetico
ja: パワーセーブモードのステープラー
ko: 힘 득점방해 형태에 있는 Stapler
nl: Stapler in de macht bespaard
pl: Stapler w trybie ubezpieczeniowym
pt: Stapler no modo de economia de energia
ru: à¡à‘‚àµà¿à»àµà‘€ à² à‘€àµà¶à¸à¼àµ à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸à‘
sk: Stapler v režime úspory energie
sv: Stapler i kraftsparläge
tr: Stapler güç tasarrufu modunda
uk: à¨à‘‚à°à¼à¿à»àµà‘€ à² à‘€àµà¶à¸à¼à‘– àµàºà¾à½à¾à¼à‘–à‘— à¿à¾à‘‚à‘ƒà¶à½à¾à‘à‘‚à‘–
vi: Chìa khóa trong chế độ tiết kiệm năng lượng
zh: 供电的限制

# printer-state-reasons.stapler-recoverable-failure
source: Stapler Recoverable Failure
cs: Stapler obnovitelný selhání
de: Stapler erholbarer Ausfall
el: Stapler ανακτά την αποτυχία
es: Fallo recuperable
fi: Stapler toipuva epäonnistuminen
fr: Défaut récupérable de Stapler
ga: teip inghnóthaithe Staples
hi: स्टेपलर वसूली योग्य विफलता
hu: Stapler helyreállítható kudarc
id: Stapler
it: Stapler guasto recuperabile
ja: Stapler回復可能な失敗
ko: Stapler 회복가능한 실패
nl: Stapler herstelbare mislukking
pl: Stapleracja niepowodzeń
pt: Falha recuperável do grampeador
ru: à¡à‘‚à°à¿à»àµà‘€ à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Stapler zotaviteľné zlyhanie
sv: Stapler återställbar misslyckande
tr: Stapler kurtarılabilir başarısızlık
uk: à’à‘–à´à½à¾à²à»à‘à²à°à½à° à½àµà´à¾à‘à‘‚à°à‘‚à½à‘–à‘à‘‚à‘Œ
vi: Chìa khóa thất bại
zh: 突然失误

# printer-state-reasons.stapler-recoverable-storage
source: Stapler Recoverable Storage
cs: Stapler obnovitelné úložiště
de: Stapler wiederherstellbarer Speicher
el: Stapler ανακτά την αποθήκευση
es: Almacenamiento recuperable
fi: Stapler toipuva varastointi
fr: Stockage récupérable Stapler
ga: Stóráil inghnóthaithe Staples
hi: स्टेपलर वसूली योग्य भंडारण
hu: Stapler helyreállítható tároló
id: Stapler penyimpanan yang dapat dipulihkan
it: Deposito recuperabile Stapler
ja: Staplerの回復可能な貯蔵
ko: Stapler 회복 가능한 저장
nl: Vertaling:
pl: Staplerski regeneracyjny
pt: Armazenamento recuperável Stapler
ru: à¡à‘‚àµà¿à»àµà‘€ à²à¾à‘à‘à‘‚à°à½à¾à²à»àµà½à¸àµ à‘…à‘€à°à½àµà½à¸à‘
sk: Stapler zotaviteľné skladovanie
sv: Stapler återställningsbar lagring
tr: Stapler kurtarılabilir depolama
uk: à’à‘–à´à½à¾à²à»àµà½à½à‘ à²à‘–à´à½à¾à²à»àµà½à¾à³à¾ à‘à‘…à¾à²à¸à‘‰à°
vi: Chìa khóa có thể thu hồi được
zh: 回收的储存

# printer-state-reasons.stapler-removed
source: Stapler Removed
cs: Odstraňovač
de: Stapler entfernt
el: Stapler
es: Retirada
fi: Stapler poistettu
fr: Stapler enlevé
ga: Baineadh Staples
hi: स्टेपलर हटा दिया
hu: Stapler eltávolítva
id: Stapler
it: Stapler rimosso
ja: スタッカー削除
ko: Stapler 제거
nl: Stapler verwijderd
pl: Stapler usunął
pt: Retirada do grampo
ru: à¡à‘‚àµà¿à»àµà‘€ à‘ƒà´à°à»àµà½
sk: Stapler odstránené
sv: Stapler bort
tr: Stapler kaldırıldı
uk: à£à‘à‘ƒà²à½à‘– à¿à°à‘à‘‚àµà»à‘Œà½à‘–
vi: Xong rồi.
zh: 被撤职者

# printer-state-reasons.stapler-resource-added
source: Stapler Resource Added
cs: přidána přidána podpora spojovacího materiálu
de: Stapler Ressource hinzugefügt
el: Προστιθέμενη πόρων Stapler
es: Recursos básicos añadidos
fi: Stapler Resource lisätty
ga: Chuir Stapler resource leis
hi: स्टेपलर संसाधन जोड़ा गया
hu: Stapler erőforrás hozzáadott
id: Stapler
it: risorsa di stapler aggiunto
ja: Stapler リソース追加
ko: Stapler 자원 추가
nl: Stapler stof toegevoegd
pl: Zapotrzebowanie na Stapler
pt: Recurso de grampeador adicionado
ru: Stapler à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Stapler zdroj pridaný
sv: Stapler resurs tillagd
tr: Stapler kaynağı eklendi
uk: à”à¾à´à°à½à¾ à‘€àµà‘à‘ƒà‘€à‘ à¡à‘‚à°à¼à¿à»àµà‘€à°
vi: Tài nguyên ghim.
zh: 增加资源

# printer-state-reasons.stapler-resource-removed
source: Stapler Resource Removed
cs: Odebraný zdroj s spojovače
de: Stapler Ressource entfernt
el: Ο πόρος Stapler
es: Recursos básicos eliminados
fi: Stapler-resurssit poistettu
fr: Ressources de Stapler enlevées
ga: Acmhainn Staplean bhaint
hi: स्टेपलर संसाधन हटाया
hu: Stapler erőforrás eltávolítva
id: sumber daya Stapler dihapus
it: Rimozione della risorsa Stapler
ja: Stapler リソースを削除
ko: Stapler 리소스 제거
nl: Staplerbron verwijderd
pl: Zasoby Staplerowe usunęły
pt: Recurso de grampeador removido
ru: à¡à‘‚àµà¿à»àµà‘€ à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Stapler zdroj odstránený
sv: Stapler resurs bort
tr: Stapler kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Nguồn tin bị xóa.
zh: 资源减少

# printer-state-reasons.stapler-thermistor-failure
source: Stapler Thermistor Failure
cs: Snímač teploty spojovače selhal
de: Stapler Temperatursensor fehlgeschlagen
el: Ο αισθητήρας θερμοκρασίας Stapler απέτυχε
es: Falló el sensor de temperatura
fi: Lämpötila-anturi epäonnistui
fr: Capteur de température de Stapler échoué
ga: Teocht braiteoir theip
hi: स्टेपलर तापमान सेंसर विफल
hu: Stapler hőmérséklet-érzékelő kudarcot vallott
id: sensor suhu Stapler gagal
it: Sensore di temperatura stapler fallito
ja: 速度センサーが失敗しました
ko: Stapler 온도 감지기 실패
nl: Stapler temperatuur faalde.
pl: Uszkodzenie temperatury nie powiodło się.
pt: Sensor de temperatura do grampeador falhou
ru: à¡à‘‚àµà¿à»àµà‘€ à´à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Stapler teplotný senzor zlyhal
sv: Stapler temperature sensor misslyckades
tr: Stapler sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à‘à‘‚à¾à»àµà‘€à° à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ vô dụng.
zh: 蒸气传感器失败

# printer-state-reasons.stapler-timing-failure
source: Stapler Timing Failure
cs: Stapler selhal
de: Stapler gescheitert
el: Ο Stapler απέτυχε
es: Stapler falló
fi: Stapler epäonnistui
fr: Stapler a échoué.
ga: Níor theip ar Staples
hi: स्टेपलर विफल
hu: Stapler kudarcot vallott
id: Stapler gagal
it: Stapler fallito
ja: Stapler 失敗しました
ko: Stapler 실패
nl: Stapler faalde
pl: Stapler nie powiódł się.
pt: Stapler falhou
ru: à¡à‘‚à°à¿à»àµà‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Stapler zlyhal
sv: Stapler misslyckades
tr: Stapler başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘
vi: Chìa khóa thất bại
zh: 入侵者失败

# printer-state-reasons.stapler-turned-off
source: Stapler Turned Off
cs: Stapler vypnout
de: Stapler ausgeschaltet
el: Ο Stapler απενεργοποιήθηκε
es: Stapler apagado
fi: Stapler sammui
fr: Stapler s'est éteint.
ga: Staples iompaithe amach
hi: स्टेपलर बंद कर दिया
hu: Stapler kikapcsolta
id: Stapler
it: Stapler spento
ja: Stapler は消えました
ko: Stapler가 꺼져
nl: Stapler uitgezet
pl: Stapler odwrócił się od Stapler.
pt: Stapler desligado
ru: à¡à‘‚àµà¿à»àµà‘€ à²à‘‹àºà»à‘à‘‡àµà½
sk: Stapler vypnutý
sv: Stapler avstängd
tr: Stapler çıktı
uk: à¨à¿à°à»àµà‘€ à²à‘–à´àºà»à‘à‘‡à¸à²à‘à‘
vi: Móc khóa tắt
zh: 入侵者
