Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# media-type.plastic-glossy
source: Plastic Glossy
cs: Plastové lesklé
de: Kunststoff glänzend
el: Πλαστικό glossy
es: Plástico brillante
fi: Muovinen glossy
fr: Matière plastique brillante
ga: Plaisteach snasta
hi: प्लास्टिक चमकदार
hu: Műanyag fényes
id: Plastik glossy
it: Plastica lucida
ja: プラスチック光沢のある
ko: 플라스틱 광택
pt: Brilho de plástico
ru: àŸà»à°à‘à‘‚à¸àºà¾à²à‘‹à¹ à³à»à‘à½à‘†àµà²à‘‹à¹
sk: Plastové lesky
sv: Plast Glossy
tr: Plastik parlak
uk: àŸà»à°à‘à‘‚à¸àºà¾à²à¸à¹ à³à»à‘à½à‘†àµà²à¸à¹
vi: Nhựa bóng
zh: 弹性词汇

# media-type.plastic-high-gloss
source: Plastic High Gloss
cs: Plastový vysoký lesk
de: Kunststoff Hochglanz
el: πλαστικό υψηλό gloss
es: Plástico alto brillo
fi: Muovinen korkea kiilto
fr: Plastique haute brillance
ga: Plaisteach snasta ard
hi: प्लास्टिक उच्च चमक
hu: Műanyag magas fény
id: Plastik gloss tinggi
it: Plastica alta lucentezza
ja: プラスチック高い光沢
ko: 플라스틱 높은 광택
pt: Plástico de alto brilho
ru: àŸà»à°à‘à‘‚à¸àºà¾à²à‘‹à¹ à²à‘‹à‘à¾àºà¸à¹ à±à»àµà‘àº
sk: Plastový vysoký lesk
sv: Plast hög glans
tr: Plastik yüksek parlak parlak
uk: àŸà»à°à‘à‘‚à¸àºà¾à²à¸à¹ à³à»à‘à½àµà‘†à‘Œ
vi: Nhựa bóng cao
zh: 弹壳

# media-type.plastic-matte
source: Plastic Matte
cs: Plastové rohože
de: Kunststoff matt
el: πλαστικό ζευγάρωμα
es: Aparato plástico
fi: Muovinen matti
fr: mat plastique
ga: mata plaisteach
hi: प्लास्टिक मैट
hu: Műanyag matte
id: Plastik matte
it: opaco di plastica
ja: プラスチックマット
ko: 플라스틱 매트
pt: Tapete de plástico
ru: àŸà»à°à‘à‘‚à¸àºà¾à²à‘‹à¹ à¼à°à‘‚
sk: Plastové rohože
sv: Plast matte
tr: Plastik matte
uk: àŸà»à°à‘à‘‚à¸àºà¾à²à¸à¹ à¼à°à‘‚à¾à²à¸à¹
vi: Nhựa
zh: 弹壳

# media-type.plastic-satin
source: Plastic Satin
cs: Plastový satén
de: Kunststoffsaat
el: πλαστικό satinin
es: satinado plástico
fi: Plastinen satiini
fr: Satin plastique
ga: plaisteach satin
hi: प्लास्टिक साटन
hu: Műanyag szatén
id: Plastik satin
it: Raso di plastica
ja: プラスチックサテン
ko: 플라스틱 새틴
nl: Plastische satijn
pt: Plástico satin
ru: àŸà»à°à‘à‘‚à¸àºà¾à²à‘‹à¹ à‘à°à‘‚à¸à½
sk: Plastový sat
sv: Plastsatin
tr: Plastik satinin
uk: àŸà»à°à‘à‘‚à¸àºà¾à²à¸à¹ à°à‘‚à»à°à‘
vi: Nhựa satin
zh: 弹性满意

# media-type.plastic-semi-gloss
source: Plastic Semi Gloss
cs: Plastový semi lesk
de: Kunststoff Halbglanz
el: Πλαστικό ημιγλωσσικό
es: Plástico semi brillante
fi: Muovinen semi gloss
fr: Plastique semi brillant
ga: Plaisteach snasta leath
hi: प्लास्टिक अर्द्ध चमक
hu: Műanyag félig fény
id: Plastik semi gloss
it: Plastica semiluce
ja: プラスチック半光沢
ko: 플라스틱 반 광택
nl: Plastische semi gloss
pl: półroczny język
pt: Plástico semi brilho
ru: àŸà»à°à‘à‘‚à¸àºà¾à²à‘‹à¹ à¿à¾à»à‘ƒà³à»à‘à½àµà‘†
sk: Plastové semi lesk
sv: Plast semi gloss
tr: Plastik yarı parlak
uk: àŸà»à°à‘à‘‚à¸àºà¾à²à¸à¹ à½à°à¿à‘–à²à³à»à‘à½à‘†àµà²à¸à¹
vi: Nhựa bán bóng
zh: 弹性半词汇

# media-type.plate
source: Plate
cs: Čeština
de: Platten
el: Plate Plate
es: Placa
fi: Laatikko
fr: Plate-forme
ga: Pláta Cruach dhosmálta
hi: प्लेट
id: Login
it: Piatto
ja: プレート
ko: 제품정보
nl: Plaats
pt: Placa de placa
ru: àŸà»à¸à‘‚à°
sk: Dosky
sv: Platta
tr: Plak
uk: à¢à°à‘€à‘–à»àºà°
vi: Tấm ván
zh: 黑体

# media-type.polyester
source: Polyester
cs: Čeština
el: Χαλαρώστε
es: Poliéster
fi: Polyesteriä
ga: poileistir poileistir
hi: पॉलिएस्टर
id: Login
it: Poliestere
ja: ポリエステル
ko: 제품 정보
pt: Poliéster
ru: à¿à¾à»à¸à‘à‘à‘‚àµà‘€
tr: Polyester Polyester Polyester
uk: àŸà¾à»à‘–àµà‘à‘‚àµà‘€
zh: 多年度

# media-type.pre-cut-tabs
source: Pre Cut Tabs
cs: Před řezné karty
de: Vorgeschnittene Tabs
es: pestañas de corte pre
fi: Pre-leikkaukset
fr: onglets pré-coupés
ga: tabs gearrtha Réamh
hi: प्री कट टैब
hu: Pre vágott lapok
id: Pre cut tab
it: Tavole pre-taglio
ja: プリカットタブ
ko: 전 커트 탭
nl: Vertaling:
pl: Tablica przednia
pt: Pre guias de corte
ru: Pre cut à²àºà»à°à´àºà¸
sk: Pre rezané karty
sv: Pre cut flikar
tr: Ön kesme sekmeleri
uk: àŸà¾à¿àµà‘€àµà´à½à‘Œà¾ à²à¸à‘€à‘–à·à°à‘‚à¸ à²àºà»à°à´àºà¸
vi: Bài viết trước
zh: 序言

# media-type.roll
source: Roll
cs: Čeština
de: Rollen
el: Roll Roll Roll Roll
ga: Rolla Rolla
hi: रोल
id: Login
ja: ロール
ko: 사이트맵
pt: Rolo
ru: à à¾à»à»
tr: Roll Roll Roll
uk: à à‘ƒà‘ˆà½à¸àºà¸
zh: 减 刑

# media-type.screen
source: Screen
cs: Čeština
de: Bildschirm
el: οθόνη οθόνη οθόνη οθόνη οθόνη οθόνη
es: Pantalla
fi: Näytä
fr: Écran
ga: taiseachas aeir: fliuch
hi: स्क्रीन
hu: Szűrő
id: Login
it: Schermo
ja: スクリーン
ko: 제품정보
pl: ekran
pt: Tela
ru: à‘àºà‘€à°à½
sk: Obrazovka
tr: Ekran
uk: à’à‘–à´àµà¾
vi: Màn hình
zh: 增 编

# media-type.screen-paged
source: Screen Paged
cs: Úvodní stránka
de: Bildschirmseite
es: Paged
fi: Näytön sivut
fr: Écran paged
ga: Scáileán leathanach
hi: स्क्रीन पेज
hu: Screen oldal
id: Login
it: Pagina dello schermo
ja: サイトマップ
ko: 스크린 페이지
nl: Screen pagina
pl: Strona ekranowa
pt: Página de tela
ru: à­àºà‘€à°à½ à‘à‘‚à‘€à°à½à¸à‘†à°à´
sk: Stránka obrazovky
tr: Ekran sayfası
uk: à¡à‘‚à¾à‘€à‘–à½àºà° àµàºà‘€à°à½à‘ƒ
vi: Trang màn hình.
zh: Screen页

# media-type.self-adhesive
source: Self Adhesive
cs: Samolepicí
de: Selbstklebend
el: Εαυτός
es: Auto adhesivo
fi: Itsensä liima
fr: Autocollant
ga: Féin greamaitheacha
hi: स्वयं चिपकने वाला
hu: Az önbecsülés
id: Perekat diri
it: Autoadesivo
ja: 自己接着
ko: 공급 능력
nl: Self adhes
pl: Samotnie
pt: Autoadesivo
ru: à¡à°à¼à¾àºà»àµà‘à‘‰à¸à¹à‘à‘
sk: Self lepidlo
sv: Självhäftande
tr: Kendi yapıştırıcısı
uk: à¡à°à¼à¾àºà»àµà‘à‘‡à‘–
vi: Tự dính
zh: 自我批评

# media-type.self-adhesive-film
source: Self Adhesive Film
cs: Samolepicí fólie
de: Selbstklebende Folie
el: Selfhesive φιλμ
es: Película autoadhesiva
fi: Itsensä liimaava elokuva
fr: Film adhésif auto-adhésif
ga: Scannán greamaitheach Féin
hi: स्वयं चिपकने वाला फिल्म
hu: Önálló ragasztó film
id: Film perekat diri
it: Film autoadesivo
ja: 自己接着フィルム
ko: 자동 접착 필름
nl: Zelf adhes film
pl: samofilm
pt: Filme autoadesivo
ru: à¡à°à¼à¾àºà»àµà‘à‘‰à°à‘à‘à‘ à¿à»àµà½àºà°
sk: Self lepidlo film
sv: Självhäftande film
tr: Kendi yapıştırıcısı film
uk: à¡à°à¼à¾àºà»àµà‘à‘‡à° à¿à»à‘–à²àºà°
vi: Phim tự dính
zh: 自发电影

# media-type.shrink-foil
source: Shrink Foil
cs: Shrink fólie
de: Garnelen
el: Shrink block
es: Barbacoa
fr: Feuille de film
ga: Seirbhís do Chustaiméirí
hi: पन्नी हटना
hu: Shrink fólia
id: LDPE
it: Lamina di gamberetti
ja: 収縮ホイル
ko: 수축 포일
pl: szczelina
pt: Folha de metal
ru: à£à‘à°à´àºà° à‘„à¾à»à‘Œà³à¸
sk: Shrinková fólia
tr: Kumaş
uk: à¡à¼à¾àºà‘‚à°à‘‚à¸ à‘„à¾à»à‘Œà³à¸
vi: Lá thu nhỏ.
zh: 土壤

# media-type.single-face
source: Single Face
cs: Čeština
de: Einzelfläche
el: Ενιαίο πρόσωπο
es: Cara individual
fi: Yksin kasvot
fr: Face unique
ga: Aghaidh Aonair
hi: एकल चेहरा
hu: Egyetlen arc
id: Wajah tunggal
it: Faccia singola
ja: シングル
ko: 단일 얼굴
pl: Strona internetowa
pt: Cara única
ru: àà´à½à¾ à»à¸à‘†à¾
sk: Single tvár
sv: Ensam ansikte
uk: àà´à½àµ à¾à±à»à¸à‘‡à‘‡à‘
vi: Một mặt
zh: 单一面对

# media-type.single-wall
source: Single Wall
cs: Jednoduchá stěna
de: Einzelwand
el: Ενιαίος τοίχος
es: Pared individual
fi: Yksinäinen seinä
fr: Mur unique
ga: balla Aonair
hi: एकल दीवार
hu: Egyetlen fal
id: Dinding tunggal
it: Singola parete
ja: 単一の壁
ko: 단일 벽
pl: pojedynczy mur
pt: Parede única
ru: àà´à½à¾à‘à¿à°à»à‘Œà½à°à‘ à‘à‘‚àµà½à°
sk: Jednostenná stena
sv: Enkel vägg
tr: Tek duvar duvarı
uk: àà´à½à¾à¼à‘–à‘à½à¸à¹ à‘à‘‚à‘–à½
vi: Tường đơn
zh: 单一墙

# media-type.sleeve
source: Sleeve
cs: Čeština
de: Hülse
el: Μαντάμ
fi: Yksinäinen
ga: Seirbhís do Chustaiméirí
hi: आस्तीन
hu: Sleve
id: Login
it: Manica
ja: ジャケット
ko: 제품정보
nl: Slee
pt: Manga
ru: à à‘ƒàºà°à²à°
sk: rukáv
tr: Kollar
uk: àšà¾à‘ˆà¸àº
vi: Tay áo
zh: 导 言

# media-type.stationery
source: Stationery
cs: Čeština
de: Schreibmaschinen
es: Papelería
fi: Station
fr: Papeterie
ga: Inis dúinn, le do thoil...
hi: स्टेशनरी
id: Login
it: Cancelleria
ja: ステーショナリー
ko: 호텔소개
nl: Station
pt: Papelaria
ru: àšà°à½à‘†àµà»à‘à‘€à‘àºà¸àµ
sk: Stanice
tr: İstasyon
uk: àšà°à½à‘†àµà»à‘à‘€à‘–à‘
vi: Văn phòng phẩm
zh: 电站

# media-type.stationery-archival
source: Stationery Archival
cs: archivace stanic
de: Archiv der Station
es: Archivo de papelería
fi: Stationer Arkisto
fr: Arche de papeterie
ga: Archival Stationery
hi: स्टेशनरी पुरालेख
id: Login
it: Archivio della Cancelleria
ja: 文房具のアーカイブ
ko: 문구 아카이브
nl: St.
pl: archiwalizacja
pt: Arquivo de papelaria
ru: àšà°à½à‘†àµà»à‘à‘€à‘àºà¸àµ à°à‘€à‘…à¸à²à‘‹
sk: archivácia stanice
tr: İstasyon
uk: àšà°à½à‘†àµà»à‘à‘€à‘à‘Œàºà¸à¹ à°à‘€à‘…à‘–à²
vi: Văn phòng phẩm
zh: 档案站

# media-type.stationery-coated
source: Coated Paper
cs: Coated papír
de: beschichtetes Papier
es: Papel coado
fi: Päällystetty paperi
ga: Páipéar brataithe
hi: लेपित कागज
hu: Bevont papír
id: Kertas dilapisi
it: Carta rivestita
ja: 塗被紙
ko: 코팅 종이
nl: Verkocht papier
pt: Papel revestido
ru: àà±à¾à³à‘€àµà²à°àµà¼à°à‘ à±à‘ƒà¼à°à³à°
sk: Coated papier
sv: Belagt papper
tr: Kaplamalı kağıt
uk: àŸà°à¿à‘–à‘€ à· à¿à¾àºà‘€à¸à‘‚à‘‚à‘à¼
vi: Giấy tráng
zh: 文件

# media-type.stationery-cotton
source: Stationery Cotton
cs: Vlněné bavlny
de: aus Baumwolle
el: Stationery βαμβάκι
es: Algodón de papelería
fi: Asema puuvilla
fr: Coton papeterie
ga: cadás Stáisiún
hi: स्टेशनरी कपास
hu: Stationery gyapot
id: Login
it: Cotone di cancelleria
ja: 文具の綿
ko: 문구 면
pl: bawełna
pt: Algodão de papelaria
ru: àšà°à½à‘†àµà»à‘à‘€à‘àºà¸à¹ à‘…à»à¾à¿à¾àº
sk: Stanice bavlna
sv: Stationery bomull
tr: İstasyon
uk: àšà°à½à‘†àµà»à‘à‘€à‘à‘Œàºà‘– à±à°à²à¾à²à½à‘à½à‘–
vi: Văn phòng phẩm
zh: 棉花站

# media-type.stationery-fine
source: Vellum Paper
cs: Vellum papír
de: Vellum Papier
el: Vellum χαρτί
es: Papel de aluminio
fi: Vellum paperi
ga: duille dath: glas
hi: वेलम पेपर
hu: Vellum papír
id: Kertas Vellum
it: Carta di velluto
ja: ベルラム紙
ko: Vellum 종이
nl: Vellum papier
pl: papierowy
pt: Papel de veleiro
ru: Vellum à±à‘ƒà¼à°à³à°
sk: Vellum papier
sv: Vellumpapper
tr: Vellum kağıt
uk: à’àµà»à¸àºà¸à¹ à¿à°à¿à‘–à‘€
vi: Giấy Vellum
zh: 录像

# media-type.stationery-heavyweight
source: Heavyweight Paper
cs: Těžká hmotnostní papír
de: Schweres Papier
el: Βαρβαρό χαρτί
es: Papel pesado
fi: raskas paperi
fr: Papier lourd
ga: Páipéar meáchan trom
hi: हेवीवेट पेपर
hu: Heavyweight papír
id: Kertas berat
it: Carta resistente
ja: ヘビー級紙
ko: 중량 종이
nl: Zwaargewicht papier
pl: papiery wagi ciężkiej
pt: Papel pesado
ru: à¢à‘à¶àµà»à°à‘ à±à‘ƒà¼à°à³à°
sk: Ťažký papier
sv: Heavyweight papper
tr: Ağır ağırlık kağıt
uk: à’à°à¶àºà¸à¹ à¿à°à¿à‘–à‘€
vi: Giấy nặng
zh: 重纸

# media-type.stationery-heavyweight-coated
source: Stationery Heavyweight Coated
cs: Stacionární s vysokou hmotností
de: Schwergewichtig beschichtet
el: Stationery βαρέων βαρών
es: Papelería pesada recubierto
fi: Stationer raskaansarjan päällystetty
fr: Stationnement lourd enduit
ga: Páipéar trom ualaithe brataithe
hi: स्टेशनरी हेवीवेट लेपित
hu: Stationery nehézsúlyú bevonat
id: Stationery heavyweight dilapisi
it: Posteriore pesante rivestito
ja: 文房具の重重量の上塗を施してある
ko: 문구 용품 중량 코팅
nl: Stationery zwaargewicht
pl: Stationary heavyweight okryte
pt: Revestimento de peso pesado
ru: àšà°à½à‘†àµà»à‘à‘€à‘àºà¸àµ à‘‚à‘à¶àµà»à‘‹àµ à¿à¾àºà‘€à‘‹à‘‚à‘‹àµ
sk: Nádržba ťažkej hmotnosti potiahnuté
sv: Stationery heavyweight beläggning
tr: İstasyon ağır ağırlık kaplı
uk: à¡à‘‚à°à‘†à‘–à¾à½à°à‘€à½à‘– à²à°à¶àºàµ à¿à¾àºà‘€à¸à‘‚à‘‚à‘
vi: Văn phòng hạng nặng
zh: 重重重重加权

# media-type.stationery-inkjet
source: Stationery Inkjet Paper
cs: Papírnictví inkoust papír
de: Papiere für Schreibwaren
el: Stationery inkjet χαρτί
es: Papel de inyección de tinta
fi: Stationer Inkjet Paperi
fr: Papier à jet d'encre papeterie
ga: Páipéar inkjet Stáisiún
hi: स्टेशनरी इंकजेट पेपर
hu: Stationery inkjet papír
id: Kertas inkjet alat tulis
it: Carta a getto d'inchiostro
ja: 文具インクジェットペーパー
ko: 문구용품 잉크 제트 종이
nl: Stationery inkt papier
pl: Inkjet
pt: Papel jato de tinta
ru: àšà°à½à‘†àµà»à‘à‘€à‘àºà°à‘ à±à‘ƒà¼à°à³à°
sk: Inkjet papier
sv: Stationery inkjet papper
tr: Stationery inkjet kağıt
uk: àŸà°à¿à‘–à‘€ àºà°à½à‘†àµà»à‘à‘€à‘à‘Œàºà‘– à‘‡à¾à‘€à½à¸à»à‘Œà½à‘–
vi: Giấy in phun văn phòng
zh: 克里特纸站

# media-type.stationery-letterhead
source: Letterhead
cs: Čeština
de: Blatt
el: Επιστολή
fi: Kirje
ga: Oifig na Gaeilge
hi: लेटरहेड
hu: Befejezés
id: Login
it: Lettera
ja: レターヘッド
ko: 비밀번호
pt: Cartaz
ru: àŸà¸à‘à‘Œà¼à°
sk: Listhead
uk: à›à¸à‘à‘‚
vi: Người viết thư
zh: 文 件

# media-type.stationery-lightweight
source: Lightweight Paper
cs: Lehký papír
de: Leichtes Papier
el: Φωτό χαρτί
es: Papel ligero
fi: Kevyt paperi
fr: Papier léger
ga: Páipéar éadrom
hi: लाइटवेट पेपर
hu: Fénysúly papír
id: Kertas ringan
it: Carta leggera
ja: 軽量紙
ko: 경량 종이
nl: Lichtgewicht
pl: papierniczy
pt: Papel leve
ru: à›àµà³àºà°à‘ à±à‘ƒà¼à°à³à°
sk: Ľahký papier
sv: Lätt papper
tr: Hafif kağıt
uk: à›àµà³àºà¸à¹ à¿à°à¿à‘–à‘€
vi: Giấy nhẹ
zh: 照明文件

# media-type.stationery-preprinted
source: Preprinted Paper
cs: Předtisknutý papír
de: Vordruckpapier
el: Preprinted χαρτί
es: Papel impreso
fi: Prepainettua paperia
fr: Document préimprimé
ga: Páipéar réamhchlóite
hi: Preprinted कागज
hu: Preprinted papír
id: Kertas yang dicetak
it: Carta stampata
ja: 印刷されたペーパー
ko: Preprinted 종이
nl: Gedrukt papier
pl: Preprint
pt: Papel pré-impresso
ru: àŸà‘€àµà´à¿àµà‘‡à°à‘‚à°à½à½à°à‘ à±à‘ƒà¼à°à³à°
sk: Pretlačený papier
sv: Förtryckt papper
uk: àŸà¾à¿àµà‘€àµà´à½à‘ à‘à‘‚à°à‘‚à‘‚à‘
vi: Giấy in sẵn
zh: 附录

# media-type.stationery-prepunched
source: Punched Paper
cs: Trestný papír
de: Papier
el: Τραγουδιασμένο χαρτί
es: Papel picado
fi: Ostettu paperi
fr: Papier poinçonné
ga: Punch páipéar
hi: पंच पेपर
hu: Punched papír
id: Kertas Punched
it: Carta perforata
ja: パンチングペーパー
ko: 연락처
nl: Vertaling:
pl: papier
pt: Papel perfurado
ru: àŸà‘€à¾à±à‘ƒà¶àµà½à½à°à‘ à±à‘ƒà¼à°à³à°
sk: Punched papier
sv: Punched papper
tr: Maskeli kağıt
uk: àŸà°à¿à‘–à‘€ à· à¿àµà‘€à‘„à¾à‘€à°à‘†à‘–à‘”à‘
vi: Giấy đấm
zh: 文件

# media-type.tab-stock
source: Tab Stock
cs: Tab skladem
de: Auf Lager
el: Tab αποθέματος
fi: Tab Varasto
fr: Stock
ga: stoc Tab
hi: टैब स्टॉक
hu: Tab készlet
id: Sitemap
ja: タブストック
ko: 탭 주식
nl: Tab voorraad
pl: tabor
pt: Tabaco
ru: Tab à·à°à¿à°à‘
sk: Taba sklade
tr: Tab sto
uk: à¢à°à±à»à¸à‘‡àºà°
zh: 塔布库存

# media-type.tractor
source: Tractor
cs: Čeština
de: Traktor
el: φόρτιση
fi: Traktori
ga: Tarracóir
hi: ट्रैक्टर
hu: Traktor
id: Login
it: Trattore
ja: トラクター
ko: 관련 기사
pl: Traktor
ru: à¢à‘€à°àºà‘‚à¾à‘€
sk: Traktor
sv: Traktor
tr: Traktör Traktör
uk: à¢à‘€à°àºà‘‚à¾à‘€à¸
vi: Máy bay
zh: 导 言

# media-type.transfer
source: Transfer
cs: Čeština
el: Μεταφορά
es: Transferencia
fi: Siirto
fr: Transfert
ga: Amharc ar gach eolas
hi: स्थानांतरण
hu: Átutalás
id: Login
it: Trasferimento
ja: アクセス
ko: 지원하다
nl: Vertaling:
pt: Transferência
ru: à¢à‘€à°à½à‘à‘„àµà‘€
sk: Prenos
sv: Överföring
tr: Transfer Transfer
uk: àŸàµà‘€àµà´à°à‘‡à°
vi: Chuyển
zh: 转让

# media-type.transparency
source: Transparency
cs: Čeština
de: Transparenz
el: Διαφάνεια
es: Transparencia
fi: Avoimuus
fr: Transparence
ga: Trédhearcacht
hi: पारदर्शिता
hu: Átláthatóság
id: Login
it: Trasparenza
ja: 透明性
ko: 투명성
nl: Vertaling:
pl: przejrzystość
pt: Transparência
ru: àŸà‘€à¾à·à‘€à°à‘‡à½à¾à‘à‘‚à‘Œ
sk: Aktuality
sv: Transparens
uk: àŸà‘€à¾à·à¾à‘€à‘–à‘à‘‚à‘Œ
vi: Sự minh bạch
zh: 透明度

# media-type.triple-wall
source: Triple Wall
cs: Třílůžkový zeď
de: Triple Wand
el: Triple τοίχος
es: Triple pared
fi: Triple Seinä
fr: Mur triple
ga: balla Triple
hi: ट्रिपल दीवार
hu: Triple fal
id: Dinding tiga
it: Tripla parete
ja: トリプルウォール
ko: 트리플 벽
nl: Driedubbele muur
pl: Potrójna ściana
pt: Parede tripla
ru: à¢à‘€à¾à¹à½à°à‘ à‘à‘‚àµà½à°
sk: Trojitý múr
tr: Triple duvarı
uk: àŸà¾à‘‚à‘€à‘–à¹à½à° à‘à‘‚à‘–à½à°
vi: Ba bức tường
zh: 特里西墙

# media-type.wet-film
source: Wet Film
cs: Mokrý film
de: Nassfilm
es: Película húmeda
fi: Hämärä elokuva
fr: Film humide
ga: Scannán fliuch
hi: वेट फिल्म
id: film basah
ja: ウェットフィルム
ko: 젖은 필름
nl: Natte film
pt: Filme molhado
ru: Wet à‘„à¸à»à‘Œà¼
sk: Mokrý film
sv: Våt film
uk: àœà¾àºà‘€à° à¿à»à‘–à²àºà°
vi: Phim ướt
zh: 我们的电影

# media-weight-metric
source: Media Weight (grams per m²)
cs: Hmotnost média (gramy na m)
de: Mediengewicht (Grammen pro m)
el: Media Weight (grams ανά m)
es: Peso medios (gramos por m)
fi: Mediapaino (gramma per m)
fr: Poids des médias (grammes par m)
ga: Meáin Meáchan (gram in aghaidh an m)
hi: मीडिया वजन (प्रति मीटर ग्राम)
hu: Media Weight (gramm per m)
id: Berat Media (gram per m)
it: Peso media (grammi per m)
ja: 媒体の重量(mごとのグラム)
ko: 매체 무게 (m 당 그램)
nl: Media Weight (gram per M)
pl: Media Weight (ang.).
pt: Peso da mídia (gramas por m)
ru: à’àµà‘ à¼àµà´à¸à° (à³à‘€à°à¼à¼ à·à° à¼)
sk: Hmotnosť médií (gramy na m)
sv: Mediavikt (gram per m)
tr: Media Kilo ( m başınagram)
uk: à’à°à³à° à¼àµà´à‘–à° (à³à‘€à°à¼à¸ à½à° à¼)
vi: Trọng lượng truyền thông (grams per m)
zh: 媒体 Weight(每千米)

# media.asme_f_28x40in
source: 28 x 40″
id: 30 g
ko: 28 엑스 40
ru: 28 à‘… 40
uk: 28 à‘… 40

# media.choice_iso_a4_210x297mm_na_letter_8.5x11in
source: A4 or US Letter
cs: A4 nebo americký dopis
de: A4 oder US Letter
el: A4 ή US Letter
es: A4 o US Letter
fi: A4 tai Yhdysvaltain kirje
fr: A4 ou US Letter
ga: A4 nó Litir US
hi: A4 या US पत्र
hu: A4 vagy US Letter
id: A4 atau Surat AS
it: A4 o US Letter
ja: A4または米国手紙
ko: A4 또는 미국 편지
nl: A4 of US Letter
pl: A4 (ang.)
pt: Carta A4 ou US
ru: A4 à¸à»à¸ US à¿à¸à‘à‘Œà¼à¾
sk: A4 alebo US Letter
sv: A4 eller US Letter
tr: A4 veya ABD Mektupları
uk: A4 à°à±à¾ US à»à¸à‘à‘‚
vi: A4 hay chữ Mỹ
zh: 文 件

# media.iso_2a0_1189x1682mm
source: 2a0
cs: Čeština
ga: Amharc ar gach eolas
id: Login
ja: 2a0の
ko: 2a0의
ru: 2à°0
uk: 2à0
zh: 2a

# media.iso_a0_841x1189mm
source: A0
id: Login
it: A.
ja: ツイート
ko: 사이트맵
ru: à0
uk: à0

# media.iso_a0x3_1189x2523mm
source: A0x3
id: Login
ko: 사이트맵
ru: à0à‘…3
uk: à0àºà‘3

# media.iso_a10_26x37mm
source: A10
ga: Amharc ar gach eolas
ja: A10の特長
ko: 사이트맵
ru: à10
uk: à10

# media.iso_a1_594x841mm
source: A1
ga: Amharc ar gach eolas
ja: A1の
ko: 사이트맵
ru: à1
uk: à1

# media.iso_a1x3_841x1783mm
source: A1x3
ga: Uisce agus Séarachas
ja: A1x3の特長
ko: 사이트맵
ru: à1àºà‘3
uk: à1àºà‘3

# media.iso_a1x4_841x2378mm
source: A1x4
id: Login
ja: A1x4の特長
ko: 사이트맵
ru: à1àºà‘4
uk: à1àºà‘4

# media.iso_a2_420x594mm
source: A2
el: A2 A2
ga: Amharc ar gach eolas
id: Login
ja: A2について
ko: 사이트맵
ru: à2
uk: à2

# media.iso_a2x3_594x1261mm
source: A2x3
ga: Uisce agus Séarachas
id: Login
ja: A2x3の特長
ko: 사이트맵
ru: à2àºà‘3
uk: à2àºà‘3

# media.iso_a2x4_594x1682mm
source: A2x4
ga: Uisce agus Séarachas
id: Login
ja: A2x4の特長
ko: 사이트맵
ru: à2àºà‘4
uk: à2àºà‘4

# media.iso_a2x5_594x2102mm
source: A2x5
ga: Uisce agus Séarachas
id: Login
ja: A2x5の特長
ko: 사이트맵
ru: à2àºà‘5
uk: à2àºà‘5

# media.iso_a3-extra_322x445mm
source: A3 (Extra)
el: A3 (έκτα)
fi: A3 (lisä)
ja: A3(エクストラ)
ko: A3 (추가)
pl: A3 (ang.).
ru: A3 (à´à¾à¿à¾à»à½à¸à‘‚àµà»à‘Œà½à¾)
uk: A3 (àµàºà‘à‘‚à‘€à°)
zh: A3(引渡)

# media.iso_a3_297x420mm
source: A3
id: Login
ja: A3の特長
ko: 사이트맵
ru: à3
uk: à3

# media.iso_a3x3_420x891mm
source: A3x3
id: Login
ja: A3x3の特長
ko: 사이트맵
nl: A3
ru: à3à‘…3
uk: à3àºà‘3

# media.iso_a3x4_420x1189mm
source: A3x4
id: Login
ja: A3x4の特長
ko: 사이트맵
pl: A3K4
ru: à3à‘…4
uk: à3àºà‘4

# media.iso_a3x5_420x1486mm
source: A3x5
ga: Uisce agus Séarachas
id: Login
ja: A3x5の特長
ko: 사이트맵
ru: à3à‘…5
uk: à3àºà‘5

# media.iso_a3x6_420x1783mm
source: A3x6
ga: Uisce agus Séarachas
id: Login
ja: A3x6の特長
ko: 사이트맵
ru: à3àºà‘6
uk: à3àºà‘6

# media.iso_a3x7_420x2080mm
source: A3x7
ga: Uisce agus Séarachas
id: Login
ja: A3x7の特長
ko: 사이트맵
nl: A3x07
ru: à3à‘…7
uk: à3àºà‘7

# media.iso_a4-extra_235.5x322.3mm
source: A4 (Extra)
el: A4 (έκτα)
fi: A4 (lisäosa)
ja: A4(エクストラ)
ko: A4 (추가)
pl: A4 (ang.).
ru: A4 (à´à¾à¿à¾à»à½à¸à‘‚àµà»à‘Œà½à¾)
uk: à4 (àµàºà‘à‘‚à‘€à°)
zh: A4(引渡)

# media.iso_a4-tab_225x297mm
source: A4 (Tab)
hu: A4 (ab)
ja: A4(タブ)
ko: A4 (탭)
pl: A4 (tab) (ang.).
uk: à4 (à‘‚à°à±à»)
zh: A4(表)

# media.iso_a4_210x297mm
source: A4
id: Login
ja: A4の特長
ko: 사이트맵
ru: à4
uk: à4

# media.iso_a4x3_297x630mm
source: A4x3
id: Login
ja: A4x3の特長
ko: 사이트맵
ru: à4àºà‘3
uk: à4àºà‘3

# media.iso_a4x4_297x841mm
source: A4x4
id: Login
ja: A4x4の特長
ko: 사이트맵
pl: 4x4
ru: à4àºà‘4
uk: à4àºà‘4

# media.iso_a4x5_297x1051mm
source: A4x5
ga: Uisce agus Séarachas
id: Login
ja: A4x5の特長
ko: 사이트맵
ru: à4àºà‘5
uk: à4àºà‘5

# media.iso_a4x6_297x1261mm
source: A4x6
ga: Uisce agus Séarachas
id: Login
ja: A4x6の特長
ko: 사이트맵
ru: à4àºà‘6
uk: à4àºà‘6

# media.iso_a4x7_297x1471mm
source: A4x7
ga: Uisce agus Séarachas
id: Login
ja: A4x7の特長
ko: 사이트맵
nl: A4x
ru: à4àºà‘7
uk: à4àºà‘7

# media.iso_a4x8_297x1682mm
source: A4x8
id: Login
ja: A4x8の特長
ko: 사이트맵
ru: à4àºà‘8
uk: à4àºà‘8

# media.iso_a4x9_297x1892mm
source: A4x9
ga: Amharc ar gach eolas
id: Login
ja: A4x9の特長
ko: 사이트맵
ru: à4àºà‘9
uk: à4àºà‘9

# media.iso_a5-extra_174x235mm
source: A5 (Extra)
el: A5 (έκτα)
fi: A5 (ylimääräinen)
ja: A5(エクストラ)
ko: A5 (추가)
pl: A5 (ang.).
ru: A5 (à´à¾à¿à¾à»à½à¸à‘‚àµà»à‘Œà½à¾)
uk: A5 (àµàºà‘à‘‚à‘€à°)
zh: A5(引渡)

# media.iso_a5_148x210mm
source: A5
ga: Uisce agus Séarachas
id: Login
ja: A5の特長
ko: 사이트맵
ru: à5
uk: à5

# media.iso_a6_105x148mm
source: A6
el: A6 A6
id: Login
ja: A6の特長
ko: 사이트맵
ru: à6
uk: à6

# media.iso_a7_74x105mm
source: A7
el: A7 A7
ga: Amharc ar gach eolas
id: Login
ja: A7の
ko: 사이트맵
ru: à7
uk: à7

# media.iso_a8_52x74mm
source: A8
cs: Čeština
ga: Amharc ar gach eolas
id: Login
ja: A8の特長
ko: 사이트맵
ru: à8
uk: à8

# media.iso_a9_37x52mm
source: A9
cs: V
ga: Amharc ar gach eolas
id: G9
ja: A9の特長
ko: 사이트맵
ru: à9
uk: à9

# media.iso_b0_1000x1414mm
source: B0
cs: Čeština
el: B0 B0
id: Login
ja: ツイート
ko: 사이트맵
nl: Quality over Quantity (QoQ) Releases Vertaling:
ru: à‘0
uk: à‘0

# media.iso_b10_31x44mm
source: B10
cs: V10
ga: An bhfuil a fhios agat
ja: B10の特長
ko: 사이트맵
ru: à‘10
uk: à‘10

# media.iso_b1_707x1000mm
source: B1
cs: V1
id: G1
ja: B1の
ru: à‘1
uk: à‘1

# media.iso_b2_500x707mm
source: B2
cs: V2
id: Login
ja: B2の
ru: à‘2
uk: à‘2

# media.iso_b3_353x500mm
source: B3
cs: V3
id: Login
it: B3-3
ja: B3の特長
ko: 사이트맵
ru: à‘3
uk: à‘3

# media.iso_b4_250x353mm
source: B4
cs: V4
id: G9
ja: B4の特長
ko: 사이트맵
ru: à‘4
uk: à‘4

# media.iso_b5-extra_201x276mm
source: B5 (Extra)
el: B5 (έκτα)
fi: B5 (lisäosa)
ja: B5(エクストラ)
ko: B5 (추가)
pl: B5 (ang.).
ru: B5 (à´à¾à¿à¾à»à½à¸à‘‚àµà»à‘Œà½à¾)
uk: B5 (àµàºà‘à‘‚à‘€à°)
zh: B5(引渡)

# media.iso_b5_176x250mm
source: Envelope B5
cs: Obálka B5
de: Umbau B5
fi: B5 laatta
fr: Enveloppe B5
ga: Clúdach B5
hi: लिफाफा B5
hu: Boríték B5
id: Amplop B5
it: Busta B5
ja: 封筒 B5
ko: 봉투 B5
ru: àšà¾à½à²àµà‘€à‘‚ B5
sv: Kuvert B5
tr: En Geliştirme B5
uk: àšà¾à½à²àµà‘€à‘‚ B5
vi: Phong bì B5
zh: B. 发展

# media.iso_b6_125x176mm
source: B6
cs: V6
id: G9
ja: B6の特長
ko: 사이트맵
ru: à‘6
uk: à‘6

# media.iso_b6c4_125x324mm
source: Envelope B6/C4
cs: B6/C4
de: Umbau B6/C4
fi: B6/C4
fr: Enveloppe B6/C4
ga: B6/C4 a fhorbairt
hu: Boríték B6/C4
id: Amplop B6 / C4
it: Busta B6/C4
ja: 封筒 B6/C4
ko: 봉투 B6/C4
pl: Envelope B6/C4 (ang.).
ru: àšà¾à½à²àµà‘€à‘‚ B6/C4
sk: Obálka B6/C4
sv: Kuvert B6/C4
tr: En Geliştirme B6/C4
uk: àšà¾à½à²àµà‘€à‘‚ B6/C4
vi: Phong bì B6/C4
zh: 附录B6/C4

# media.iso_b7_88x125mm
source: B7
cs: V7
el: B7 B7
ga: Féach ar an bpróifíl
id: G9
ja: B7の
ko: 사이트맵
ru: à‘7
sk: Bradavičke7
uk: à‘7

# media.iso_b8_62x88mm
source: B8
cs: V8
id: G9
ja: B8の特長
ko: 사이트맵
ru: à‘8
uk: à‘8

# media.iso_b9_44x62mm
source: B9
cs: V9
el: B9 B9
ga: An Roinn
id: G9
it: B.
ja: B9の特長
ko: 사이트맵
ru: à‘9
uk: à‘9

# media.iso_c0_917x1297mm
source: CEnvelope 0
el: CEnvelope 0 0
id: Login
it: Cenavetta 0
ja: センヴェロペ 0
ko: CEnvelope의 0
nl: CEnvelope
pl: Okładka
ru: àšà¾à½à²àµà‘€à‘‚ 0
tr: CEn Developmente 0
uk: àà°à²à‘–à³à°à‘†à‘–à‘ 0

# media.iso_c10_28x40mm
source: CEnvelope 10
ga: tréimhse saoil: ilbhliantúil
id: Login
ja: センヴェロペ 10
ko: CEnvelope 10의
ru: àšàµà½à²àµà»à¾à¿ 10
sk: Bradavičke10
tr: CEn 10
uk: à¦à•à’à•à›ààŸà 10
zh: 导 言10

# media.iso_c1_648x917mm
source: CEnvelope 1
ga: Seirbhís do Chustaiméirí
id: Login
ja: センヴェロペ 1
ko: CEnvelope 1 페이지
pl: Okładka 1.
ru: àšà¾à½à²àµà‘€à‘‚ 1
tr: CEn Geliştirme 1
uk: à¦à•ààà¢à 1
zh: 导 言1

# media.iso_c2_458x648mm
source: CEnvelope 2
ga: Seirbhís do Chustaiméirí
id: Login
ja: セネヴェロペ 2
ko: CEnvelope 2의
pl: Okładka
tr: CEn Geliştirme 2
uk: à¦à•ààà¢à 2
zh: 导 言2
