Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.separation-cutter-motor-failure
source: Separation Cutter Motor Failure
cs: Separation fréza motor selhal
de: Trennschneidermotor gescheitert
el: Separation cutter κινητήρας απέτυχε
es: El motor cortador de separación falló
fi: Leikkausmoottori epäonnistui
fr: Moteur de coupe de séparation échoué
ga: theip ar mhótar cutter ar leith
hi: पृथक्करण कटर मोटर विफल
hu: Elkülönített vágómotor kudarcot vallott
id: Motor pemotong pemisahan gagal
it: Separazione motore guasto
ja: 分離のカッター モーターは失敗しました
ko: 별거 절단기 모터 실패
nl: Vertaling:
pl: Silnik rozszczepienia nie powiódł się.
pt: Cortador de separação motor falhou
ru: à¡àµà¿à°à‘€à°à‘†à¸à‘ cutter à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Separácia rezačka motora zlyhal
sv: Separation cutter motor misslyckades
tr: Ayrılma kesici motoru başarısız oldu
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à´à²à¸à³à‘ƒà½à° à½àµ à²à´à°à»à¾à‘à‘
vi: Động cơ tách đã thất bại
zh: 燃烧汽车失败

# printer-state-reasons.separation-cutter-near-limit
source: Separation Cutter Near Limit
cs: Separation řezačka v blízkosti limitu
de: Trennschneider bei Limit
el: Separation cutter κοντά στο όριο
es: Cortador de separación cerca de límite
fi: Erotus rajan läheisyydessä
fr: Cutter de séparation près de la limite
ga: cutter deighilte in aice le teorainn
hi: सीमा के पास पृथक्करण कटर
hu: Különválási vágó a határ közelében
id: Pemisahan cutter dekat batas
it: Taglio di separazione vicino limite
ja: 限界近くの分離のカッター
ko: 제한 없는 분리 커터
nl: Afscheidingssnijder dichtbij
pl: cutter cuttera w pobliżu granicy
pt: Cortador de separação perto do limite
ru: à à°à·à´àµà»àµà½à¸àµ à‘€àµà·à°àº à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Rezanie rezačky v blízkosti limitu
sv: Separation cutter nära gränsen
tr: Yakın Limite yakın Ayrılma
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Máy cắt gần giới hạn
zh: 接近限制的减少

# printer-state-reasons.separation-cutter-offline
source: Separation Cutter Offline
cs: řezačka Separation offline
de: Trennschneider offline
es: Cortador de separación fuera de línea
fi: Erottaminen offline
fr: Coupe de séparation hors ligne
ga: cutter ar leith as líne
hi: पृथक्करण कटर ऑफ़लाइन
hu: Különválás vágó offline
id: Pemisahan cutter offline
it: Tagliaseparazioni offline
ja: 分離のカッターオフライン
ko: Separation 커터
nl: Vertaling:
pl: cutter offline (ang.).
pt: Cortador de separação off-line
ru: à à°à·à´àµà»àµà½à¸àµ cutter offline
sk: Separácia rezačka offline
tr: Ayrılma kesici çevrimdışı
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à² à°à²à‘‚à¾à½à¾à¼à½à¾à¼à‘ƒ à‘€àµà¶à¸à¼à‘–
vi: Máy cắt tách ngoại tuyến
zh: 隔离

# printer-state-reasons.separation-cutter-opened
source: Separation Cutter Opened
cs: Separation fréza otevřena
de: Trennschneider geöffnet
el: Separation cutter άνοιξε
es: Cortador de separación abierto
fi: Avautuvat erot
fr: Cutter de séparation ouvert
ga: D'oscail cutter ar leith
hi: पृथक्करण कटर खोला
hu: Különválás vágó nyitott
id: Pemotong pemisahan dibuka
it: Taglio di separazione aperto
ja: 分離のカッターは開けました
ko: 분리 커터 오픈
nl: Verwijderingssnijder geopend
pl: cutter cutter open
pt: Cortador de separação aberto
ru: à à°à·à´àµà»àµà½à¸àµ cutter à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Separácia fréza otvorená
sv: Separation cutter öppnade
tr: Ayrılma kesici açıldı
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à²à‘–à´àºà‘€à¸à‘‚à°
vi: Cắt tách
zh: 开除

# printer-state-reasons.separation-cutter-over-temperature
source: Separation Cutter Over Temperature
cs: Separace řezačka teplota vysoká
de: Trennschneider Temperatur hoch
el: Separation cutter θερμοκρασία υψηλή υψηλή θερμοκρασία
es: Temperatura de corte de separación alta
fi: Leikkauslämpötila korkea
fr: Température de coupe de séparation élevée
ga: teocht cutter ar leith ard
hi: पृथक्करण कटर तापमान उच्च
hu: Különválási vágó hőmérséklet magas
id: Suhu pemotong pemisahan tinggi
it: Temperatura di taglio di separazione elevata
ja: 分離のカッターの温度の高い
ko: 별거 절단기 온도 높은
nl: Verscheidene temperatuur
pl: Temperatura górnicza
pt: Temperatura de corte de separação alta
ru: à¡à‘‚àµà¿àµà½à‘Œ à‘€àµà·àºà¸ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à‘‹à‘à¾àºà°à‘
sk: Separácia rezačka teplota vysoká
sv: Separation cutter temperaturen hög
tr: Ayrılma kesici sıcaklığı yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘€à‘–à·à°àº à²à¸à‘à¾àºà¾à‘— à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸
vi: Tách nhiệt độ cao
zh: 降水温度高

# printer-state-reasons.separation-cutter-power-saver
source: Separation Cutter Power Saver
cs: Separation řezačka v režimu úspora výkonu
de: Trennschneider im Stromsparmodus
el: Separation cutter στη λειτουργία εξοικονόμησης ισχύος
es: Cortador de separación en modo de ahorro de energía
fi: Erottaminen sähkönsäästötilassa
fr: Cutter de séparation en mode de sauvegarde de puissance
ga: cutter scaradh i mód shábháil cumhachta
hi: पावर सेव मोड में पृथक्करण कटर
hu: Különválási vágó a hatalom mentési módban
id: Pemisahan cutter dalam mode hemat daya
it: Taglio di separazione in modalità risparmio energetico
ja: 力の保存モードの分離のカッター
ko: 힘 득점방해 형태에 있는 별거 절단기
nl: Verwijderingssnijder.
pl: Przekrój mocy w trybie ratowania
pt: Cortador de separação no modo de economia de energia
ru: à à°à·à´àµà»àµà½à¸àµ à‘€àµà·à°àº à² à‘€àµà¶à¸à¼àµ à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸à‘
sk: Separácia rezačka v režime úspory energie
sv: Separationsskärare i kraftsparläge
tr: Güçdeki ayrılık kesici modu kurtarma modunda
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à² à‘€àµà¶à¸à¼à‘– àµàºà¾à½à¾à¼à‘–à‘— à¿à¾à‘‚à‘ƒà¶à½à¾à‘à‘‚à‘–
vi: Cắt tách ở chế độ cứu điện
zh: 电力燃烧

# printer-state-reasons.separation-cutter-recoverable-failure
source: Separation Cutter Recoverable Failure
cs: Separation fréza obnovitelný selhání
de: Trennschneider erholbarer Ausfall
el: Separation cutter ανακτά την αποτυχία
es: Fallo recuperable de separación
fi: Leikkausleikkaus toipuva epäonnistuminen
fr: Défaut de séparation récupérable
ga: cutter ar leith teip inghnóthaithe
hi: पृथक्करण कटर वसूली योग्य विफलता
hu: Elkülönítési vágó helyreállítható kudarc
id: Pemisahan cutter kegagalan pulih
it: Separazione taglio guasto recuperabile
ja: 分離のカッターの回復可能な失敗
ko: 분리 커터 복구 실패
nl: Verwijderingssnijder herstelbare falen
pl: Przechwytnik rekonfiskacyjny
pt: Cortador de separação falha recuperável
ru: à à°à·à´àµà»àµà½à¸àµ à‘€àµà·àµà‘† à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Separácia fréza zotaviteľné zlyhanie
sv: Separation cutter återställningsbart misslyckande
tr: Ayrılma kesici kurtarılabilir başarısızlık
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à²à‘–à´à½à¾à²à»àµà½à° à²à‘–à´à¼à¾à²à°
vi: Cắt tách thất bại
zh: 降解可回收失败

# printer-state-reasons.separation-cutter-recoverable-storage
source: Separation Cutter Recoverable Storage
cs: Separation fréza obnovitelný úložný prostor
de: Trennschneider erholbarer Speicher
el: Separation cutter ανακτήσιμο αποθήκευσης
es: Almacenamiento recuperable de cortador de separación
fi: Leikkausleikkaus toipuva varasto
fr: Séparation de cutter récupérable
ga: cutter deighilte stóráil inghnóthaithe
hi: पृथक्करण कटर वसूली योग्य भंडारण
hu: Elkülönített vágó helyreállítható tároló
id: Pemisahan cutter penyimpanan yang dapat dipulihkan
it: Separazione taglio stoccaggio recuperabile
ja: 分離のカッターの回復可能な貯蔵
ko: 분리 커터 복구 가능한 저장
nl: Vertaling:
pl: Separationcutter cutter regenerator
pt: Cortador de separação de armazenamento recuperável
ru: à à°à·à´àµà»àµà½à¸àµ à‘€àµà·à°àº à²à¾à‘à‘à‘‚à°à½à¾à²à»àµà½à¸à‘ à‘…à‘€à°à½àµà½à¸à‘
sk: Separácia fréza zotaviteľné skladovanie
sv: Separation cutter återställningsbar lagring
tr: Ayrılma kesici kurtarılabilir depolama
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à²à‘–à´à½à¾à²à»àµà½à½à‘ à½à°àºà¾à¿à¸à‘‡à‘ƒà²à°à‘‡à°
vi: Máy cắt tách có thể thu hồi được
zh: 可回收储存的减少

# printer-state-reasons.separation-cutter-removed
source: Separation Cutter Removed
cs: Separace řezačka odstraněna
de: Trennschneider entfernt
el: Separation cutter αφαιρέθηκε
es: Cortador de separación eliminado
fi: Erotusleikkaus poistettu
fr: Cutter de séparation enlevé
ga: cutter ar leith a bhaint
hi: पृथक्करण कटर हटा दिया
hu: Elkülönített vágó eltávolítva
id: Pemotong pemisahan dihapus
it: Taglio di separazione rimosso
ja: 分離のカッターは取除きます
ko: 분리 커터 제거
nl: Verwijderingssnijder verwijderd
pl: Separacja
pt: Cortador de separação removido
ru: à à°à·à´àµà»àµà½à¸àµ cutter à‘ƒà´à°à»àµà½à¾
sk: Separácia rezačka odstránená
sv: Separation cutter bort
tr: Ayrılma kesici kaldırıldı
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à²à¸à´à°à»àµà½à¸à¹
vi: Cắt tách
zh: 撤军

# printer-state-reasons.separation-cutter-resource-added
source: Separation Cutter Resource Added
cs: přidána zdroj řezačky
de: Trennschneider Ressource hinzugefügt
el: Separation cutter πόρων προστιθέμενης
es: Recursos de reducción de la separación añadidos
fi: Leikkausresurssi lisätty
fr: Cutter ressource ajouté
ga: Chuir Separation cutter resource leis,
hi: पृथक्करण कटर संसाधन जोड़ा गया
hu: Különválás vágó erőforrás hozzáadott
id: Sumber daya pemotong pemisahan ditambahkan
it: Separazione taglierina risorsa aggiunto
ja: 分離のカッターの資源は加えました
ko: 분리 커터 리소스 추가
nl: Verwijderingsmiddelen toegevoegd
pl: Potrzebne zasoby cutterów dodają dodatki.
pt: Recurso de cortador de separação adicionado
ru: à à°à·à´àµà»àµà½à¸àµ cutter à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Separácia rezací zdroj pridaný
sv: Separation cutter resurs tillagd
tr: Ayrılma kesici kaynağı eklendi
uk: à—à±à‘–à‘€à½à¸à¹ à‘€àµà‘à‘ƒà‘€à‘ à´à¾à´à°à½à¾
vi: Chia cắt nguồn mở
zh: 资源减少

# printer-state-reasons.separation-cutter-resource-removed
source: Separation Cutter Resource Removed
cs: Separace řezačka zdroj odstraněn
de: Trennschneider Ressource entfernt
el: Απομακρύνθηκε ο χωρικός πόρος
es: Se eliminó el recurso de separación
fi: Leikkausresurssit poistettu
fr: Ressources de coupe de séparation enlevées
ga: Acmhainn cutter ar leith a bhaint
hi: पृथक्करण कटर संसाधन हटाया
hu: Elkülönített vágó erőforrás eltávolítva
id: Sumber daya pemotong pemisahan dihapus
it: Rimozione della risorsa taglierina di separazione
ja: 分離のカッターの資源は取除かれました
ko: 분리 커터 리소스 제거
nl: Verwijderingsmiddelen verwijderd
pl: Potrzebne zasoby cutterów zostały usunięte.
pt: Recurso de cortador de separação removido
ru: à à°à·à´àµà»àµà½à¸àµ cutter à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Separácia rezací zdroj odstránený
sv: Separation cutter resurs bort
tr: Ayrılma kesici kaynağı kaldırıldı
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à²à¸à»à‘ƒà‘‡àµà½à¾à³à¾ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tách nguồn năng lượng
zh: 排除的资源

# printer-state-reasons.separation-cutter-thermistor-failure
source: Separation Cutter Thermistor Failure
cs: Separace snímač teploty řezačky selhal
de: Trennschneider Temperatursensor gescheitert
el: Ο αισθητήρας μειωμένης θερμοκρασίας του Separation απέτυχε
es: El sensor de temperatura de corte de separación falló
fi: Lämpötila-anturin erotus epäonnistui
fr: Capteur de température de coupe de séparation échoué
ga: Theip braiteoir teochta gearrthóir ar leith
hi: पृथक्करण कटर तापमान सेंसर विफल
hu: Elkülönített vágó hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu pemotong pemisahan gagal
it: Sensore di temperatura di taglio di separazione guasto
ja: 分離のカッターの温度検出器は失敗しました
ko: 분리 커터 온도 센서 실패
nl: Verwijderingssensor faalde
pl: Rozpoznanie czujnika temperatury nie powiodło się.
pt: Sensor de temperatura do cortador de separação falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à‘àµà¿à°à‘€à°à‘†à¸à¸ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Separácia rezací teplotný senzor zlyhal
sv: Separationsskärare temperatursensor misslyckades
tr: Ayrılma kesici sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à‘àµà¿à°à‘€à°à‘‚à¾à‘€à° à½àµ à²à´à°à»à¾à‘à‘
vi: Bộ cảm biến nhiệt độ tách ra thất bại
zh: 降温传感器的丧失

# printer-state-reasons.separation-cutter-timing-failure
source: Separation Cutter Timing Failure
cs: Separation fréza selhala
de: Trennschneider gescheitert
el: Ο περικοπές διαχωρισμού απέτυχε
es: Falló el cortador de separación
fi: Leikkaus epäonnistui
fr: La coupe de séparation a échoué
ga: Theip ar cutter ar leith
hi: पृथक्करण कटर विफल
hu: Különválási vágó kudarcot vallott
id: Pemotong pemisahan gagal
it: Tagliaseparazione guasto
ja: 分離のカッターは失敗しました
ko: 분리 실패 커터
nl: Vertaling:
pl: Sektor nie powiódł się.
pt: Cortador de separação falhou
ru: à à°à·à´àµà»àµà½à¸àµ cutter à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Separácia rezačka zlyhala
sv: Separation cutter misslyckades
tr: Ayrılma kesici başarısız oldu
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à½àµ à²à´à°à»à¾à‘à‘
vi: Cắt tách đã thất bại
zh: 失窃

# printer-state-reasons.separation-cutter-turned-off
source: Separation Cutter Turned Off
cs: Separation řezačka vypnutý
de: Trennschneider abgeschaltet
el: Separation cutter απενεργοποιήθηκε
es: Cortador de separación apagado
fi: Erotusleikkaus sammutettu
fr: Cutter de séparation éteint
ga: Gearrthóirí deighilte iompaithe amach
hi: पृथक्करण कटर बंद कर दिया
hu: Az elválasztási vágó lekapcsolódott
id: Pemisahan cutter mati
it: Tagliaseparazione spento
ja: 分離のカッターは消えました
ko: 분리 커터
nl: Vertaling:
pl: cutter cutter
pt: Cortador de separação desligado
ru: à à°à·à´àµà»àµà½à¸àµ cutter à²à‘‹àºà»à‘à‘‡àµà½
sk: Separácia fréza vypnutý
sv: Separation cutter avstängd
tr: Ayrılma kesici kapalı
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à²à¸à¼àºà½àµà½à¾
vi: Cắt tách rời
zh: 降水

# printer-state-reasons.separation-cutter-turned-on
source: Separation Cutter Turned On
cs: Separation fréza zapnuto
de: Trennschneider eingeschaltet
el: Separation cutter γύρισε
es: Cortador de separación encendido
fi: Erotusleikkaus on päällä
fr: Cutter de séparation tourné
ga: iompú cutter ar leithligh
hi: पृथक्करण कटर चालू हो गया
hu: Az elkülönülési vágó fordult
id: Pemotong pemisahan dihidupkan
it: Taglio di separazione acceso
ja: 分離のカッターはオンにしました
ko: 분리 커터 켜
nl: Vertaling:
pl: Przerywnik rozdzielający się na schronienie
pt: Cortador de separação ligado
ru: à à°à·à´àµà»àµà½à¸àµ cutter à¿à¾à»à‘ƒà‘‡à¸à»à‘à‘
sk: Separačná rezačka sa obrátila na
sv: Separation cutter påslagen
tr: Ayrılma kesici geri döndü
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à¿àµà‘€àµà‘‚à²à¾à‘€àµà½à° à½à°
vi: Máy cắt tách đã tắt.
zh: 降水量变成了。

# printer-state-reasons.separation-cutter-under-temperature
source: Separation Cutter Under Temperature
cs: Separation řezačka teplota nízká
de: Trennschneidertemperatur niedrig
el: Διαχωρισμός κοπή θερμοκρασία χαμηλή χαμηλή θερμοκρασία
es: Temperatura de separación baja
fi: Leikkauslämpötila matalalla
fr: Température de coupe de séparation faible
ga: teocht cutter ar leith íseal
hi: पृथक्करण कटर तापमान कम
hu: Elkülönítési vágó hőmérséklet alacsony
id: Suhu pemotong pemisahan rendah
it: Temperatura di taglio bassa
ja: 分離のカッターの温度の低い
ko: 별거 절단기 온도 낮은
nl: Verscheidene temperatuur
pl: Przeciętna temperatura niska
pt: Baixa temperatura de corte de separação
ru: à¡à‘‚àµà¿àµà½à‘Œ à‘€à°à·à´àµà»àµà½à¸à‘ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à½à¸à·àºà°à‘
sk: Separácia rezačka teplota nízka
sv: Separationskärare temperatur låg
tr: Ayrılma kesici sıcaklığı düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘€à‘–à·à°àº à½à¸à·à‘Œàºà°
vi: Tách nhiệt độ thấp
zh: 降温低

# printer-state-reasons.separation-cutter-unrecoverable-failure
source: Separation Cutter Unrecoverable Failure
cs: Separation fréza nepokrývatelný selhání
de: Trennschneider auffindbarer Ausfall
el: Separation cutter unrecoverable αποτυχία
es: Insuficiencia no recuperable
fi: Erottaminen keskeytymätön epäonnistuminen
fr: Défaut de séparation indécouvrable
ga: cutter scaradh teip unrecoverable
hi: पृथक्करण कटर unrecoverable विफलता
hu: Elkülönítési vágó helyreállíthatatlan kudarc
id: Pemisahan cutter kegagalan yang tidak dapat dipulihkan
it: Taglio di separazione guasto non recuperabile
ja: 分離のカッターの回復不能な失敗
ko: 별거 절단기 uncoverable 실패
nl: Verdeel snijder onherstelbare falen
pl: Rozdzielanie nieodzyskiwalne
pt: Cortador de separação falha irrecuperável
ru: à à°à·à´àµà»àµà½à¸àµ cutter à½àµà²à¾à‘à‘à‘‚à°à½à¾à²à¸à¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Separácia rezačka neobjaviteľné zlyhanie
sv: Separation cutter oåterkalleligt misslyckande
tr: Ayrılma kesici keşfedilmemiş başarısızlık
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¸à¹ à·à±à‘–à¹
vi: Máy cắt tách không thể phát hiện ra thất bại
zh: A. 排除了不可排除的失败

# printer-state-reasons.separation-cutter-unrecoverable-storage-error
source: Separation Cutter Unrecoverable Storage Error
cs: Separation fréza nepokrytá chyba úložiště
de: Trennschneider auffindbarer Speicherfehler
el: Separation cutter unrecoverable σφάλματος αποθήκευσης
es: Cortador de separación no recuperable error de almacenamiento
fi: Erotus katkaisee palautumattoman varastointivirheen
fr: Erreur de stockage non récupérable de séparation
ga: Earráid stórála neamh-inghnóthaithe cutter ar leith
hi: पृथक्करण कटर unrecoverable भंडारण त्रुटि
hu: Elkülönítési vágó helyreállíthatatlan tárolási hiba
id: Pemisahan cutter kesalahan penyimpanan yang tidak dapat dipulihkan
it: Separation cutter errore di archiviazione non recuperabile
ja: 分離のカッターの回復不能な貯蔵の間違い
ko: Separation Cutter 비독성 저장 오류
nl: Verwijderingssnijder onherstelbare opslag fout
pl: Separacja nieodkrywalnego błędu pamięciowego
pt: Cortador de separação erro de armazenamento irrecuperável
ru: à à°à·à´àµà»àµà½à¸àµ cutter à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Separácia rezačka odhalená chyba skladovania
sv: Separation cutter oåterkalleligt lagringsfel
tr: Ayrılma kesici keşfedilmemiş depolama hatası
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à° à¿à¾à¼à¸à»àºà° à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Máy cắt tách không có khả năng lưu trữ.
zh: A. 储存的燃烧错误

# printer-state-reasons.separation-cutter-warming-up
source: Separation Cutter Warming Up
cs: Separation řezačka zahřívá
de: Trennschneider aufwärmen
el: Η μείωση του διαχωρισμού αυξάνεται η υπερθέρμανση
es: Cortador de separación caliente
fi: Leikkausleikkaus lämpenee
fr: Cutter de séparation réchauffement
ga: cutter ar leith téamh suas
hi: पृथक्करण कटर वार्मिंग
hu: Különválás vágó felmelegszik
id: Pemisahan cutter menghangatkan
it: Separazione taglierina riscaldamento
ja: 分離のカッターのウォームアップ
ko: 분리 커터 워밍업
nl: Verwijderingssnijder opwarmen
pl: Śmigłowanie
pt: Cortador de separação de aquecimento
ru: à à°à·à´àµà»àµà½à¸àµ cutter à¿à¾à‘‚àµà¿à»àµà½à¸àµ à²à²àµà‘€à‘…
sk: Separácia fréza zahreje
sv: Separation cutter uppvärmning upp
tr: Ayrılma kesici ısınma
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à¿à¾à‘‚àµà¿à»à‘–à½à½à‘ à²à³à¾à‘€à‘ƒ
vi: Cắt tách ấm lên
zh: 降温

# printer-state-reasons.sheet-rotator-added
source: Sheet Rotator Added
cs: Plátkový rotátor přidán
de: Blatt Rotator hinzugefügt
el: Ο περιστρεφόμενος του φύλλου πρόσθεσε
es: Rotulador de hoja
fi: Sheet Rotator lisätty
fr: Rotateur de feuilles ajouté
ga: Chuir Sheet rotator leis
hi: शीट रोटेटर जोड़ा
hu: Sheet rotátor hozzáadott
id: Lembar rotator ditambahkan
it: Rotore di fogli aggiunto
ja: シートローテーター追加
ko: 시트 로터 추가
nl: Laken rotator toegevoegd
pl: wirniki Sheet dodały
pt: Rotator de folha adicionado
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à´à¾à±à°à²à»àµà½
sk: Roll rotátor pridaný
sv: Sheet rotator tillagd
tr: Pathtor ekledi
uk: àŸà‘€à¾à‘à‘‚à¸à‘€à°à´à»à¾ à‘€à¾à‘‚à°à‘‚à¾à‘€ à´à¾à´à°à½à¾
vi: Tấm mục nát thêm
zh: 代管会

# printer-state-reasons.sheet-rotator-almost-empty
source: Sheet Rotator Almost Empty
cs: Plech rotátor téměř prázdný
de: Blattfäule fast leer
el: Ο περιστρεφόμενος φύλλου σχεδόν άδειο
es: Hoja giratoria casi vacía
fi: Kierrätys lähes tyhjä
fr: Rotateur de feuilles presque vide
ga: rothlacha bileog beagnach folamh
hi: शीट रोटेटर लगभग खाली
hu: Sheet rotátor szinte üres
id: Lembar rotator hampir kosong
it: Rotore foglio quasi vuoto
ja: シートローテーターほぼ空
ko: 시트 로터 거의 빈
nl: Laken rotator bijna leeg
pl: wirnik niemal pusty
pt: Rotator de folha quase vazio
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Roll rotátor takmer prázdny
sv: Sheet rotator nästan tom
tr: Fonttor neredeyse boş boş
uk: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Tấm mục nát gần như trống rỗng
zh: 她几乎空空

# printer-state-reasons.sheet-rotator-almost-full
source: Sheet Rotator Almost Full
cs: Plech rotátor téměř plný
de: Dreher fast voll
el: Ο περιστρεφόμενος φύλλου σχεδόν πλήρης
es: Hoja giratoria casi llena
fi: Lattia melkein täynnä
fr: Rotateur de feuilles presque complet
ga: rothlacha bileog beagnach iomlán
hi: शीट रोटेटर लगभग पूर्ण
hu: Sheet rotátor szinte teljes
id: Lembar rotator hampir penuh
it: Rotore di fogli quasi completo
ja: シートローテーターほぼフル
ko: 시트 로터 거의 전체
nl: Laken rotator bijna vol.
pl: wirnik niemal pełny
pt: Rotator de folha quase completo
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Roll rotátor takmer plný
sv: Sheet rotator nästan full
tr: Fonttor neredeyse tam dolu
uk: à›à¸à‘à‘‚à¾à²à¸à¹ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿à‘€à°àºà‘‚à¸à‘‡à½à¾ à¿à¾à²à½à¸à¹
vi: Tấm mục nát gần hết
zh: 她几乎全部轮换

# printer-state-reasons.sheet-rotator-at-limit
source: Sheet Rotator At Limit
cs: Plech rotátor v limitu
de: Bogendreher an Limit
el: Δελτίο περιστρεφόμενος στο όριο
es: Rotador de hoja al límite
fi: Kierrätys rajalla
fr: Rotateur de feuilles à la limite
ga: rotator bileog ag teorainn
hi: सीमा पर शीट रोटेटर
hu: Sheet rotátor határon
id: Lembar rotator pada batas
it: Rotore di fogli al limite
ja: 限界のシートの回転子
ko: 한계에 장 회전 장치
nl: Schaakrotator.
pl: wirnik Sheet
pt: Rotator de folha no limite
ru: à›à¸à‘à‘‚à¾à²à‘‹à¹ à‘€à¾à‘‚à°à‘‚à¾à‘€ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Roll rotátor v limite
sv: Sheet rotator vid gränsen
tr: Fonttor at limit
uk: à à¾à‘‚à°à‘†à‘–à¹à½à¸à¹ à‘€à¾à‘‚à°à‘‚à¾à‘€ à½à° à»à‘–à¼à‘–à‘‚
vi: Máy cắt lớp ở giới hạn
zh: 限额的轮换人

# printer-state-reasons.sheet-rotator-closed
source: Sheet Rotator Closed
cs: Plech rotátor uzavřený
de: Drehscheibe geschlossen
el: ring περιστρεφόμενο κλειστό
es: Puerta rotatoria cerrada
fi: Sheet Rotator suljettu
fr: Rotateur de feuilles fermé
ga: rothlacha bileog dúnta
hi: शीट रोटेटर बंद
hu: Sheet rotátor zárva
id: Lembar rotator tertutup
it: Rotore di fogli chiuso
ja: シートの回転子は閉まりました
ko: 시트 로터 닫힘
nl: Laken rotator
pl: rotatorka Sheet została zamknięta.
pt: Rotator de folha fechada
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à·à°àºà‘€à‘‹à‘‚
sk: Roll rotátor uzavretý
sv: Sheet rotator stängd
tr: Rotator kapalı kapalı
uk: à—à°àºà‘€à¸à»à¸ à‘€à¾à‘‚à°à‘‚à¾à‘€ à»à¸à‘à‘‚à¾à²à¸à¹
vi: Tấm mục nát đóng cửa
zh: 停机

# printer-state-reasons.sheet-rotator-configuration-change
source: Sheet Rotator Configuration Change
cs: Výměna plechu
de: Plattenrotator geändert
el: Ο περιστρεφόμενος φύλλου άλλαξε
es: Rotulador de hoja de cálculo cambiado
fi: Sheet Rots muuttui
fr: Rotateur de feuilles changé
ga: D'athraigh rotator bileog
hi: शीट रोटेटर बदल गया
hu: A laprotátor megváltozott
id: Lembar rotator berubah
it: Rotore foglio cambiato
ja: シートローテーター変更
ko: 시트 로터 변경
nl: Vertaling:
pl: Zmienił wirnik Sheet.
pt: Rotator de folha alterado
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¸à·à¼àµà½àµà½
sk: Roll rotátor zmenil
sv: Sheet rotator förändrats
tr: Pathtor değişti
uk: àŸà¾à¼à‘–à½à½à¸à¹ à‘€à¾à‘‚à°à‘‚à¾à‘€
vi: Tấm kính thay đổi
zh: 赫尔·罗德里格斯(签名)

# printer-state-reasons.sheet-rotator-cover-closed
source: Sheet Rotator Cover Closed
cs: Plech rotační kryt uzavřený
de: Deckel verschließbar
el: Το περιστρεφόμενο φύλλο κάλυμμα κλειστό
es: Cubierta rotatoria de hoja cerrada
fi: Sheet Rotator Suljettu
fr: Revêtement de rotateur fermé
ga: clúdach rotator bileog dúnta
hi: शीट रोटेटर कवर बंद
hu: Sheet rotátor lefedett zárt
id: Penutup rotator lembaran tertutup
it: Copertura rotante foglio chiuso
ja: シートの回転子カバーは閉まりました
ko: 시트 로터 덮개 닫힘
nl: De lakens zijn dicht.
pl: Okładka Sheet rotator
pt: Capa rotativa de folha fechada
ru: à›à¸à‘à‘‚à¾à²à°à‘ à²à‘€à°à‘‰à°à‘‚àµà»à‘Œ àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Zálohovanie plechu uzavreté
sv: Sheet rotator cover stängd
tr: Fonttor kapak kapalı
uk: àà±àºà»à°à´à¸à½àºà° à¿à¾à²à¾à‘€à¾à‘‚à‘ƒ à»à¸à‘à‘‚à° à·à°àºà‘€à¸à‘‚à°
vi: Tấm kính bao vây
zh: 停车场包括封闭式停车场
