Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.wrapper-turned-off
source: Wrapper Turned Off
cs: Wrapper vypnout
de: Wrapper ausgeschaltet
el: Ο Wrapper γύρισε
es: Wrapper apagado
fi: Wrapper sammui
fr: Wrapper s'est éteint.
ga: Wrapper iompú amach
hi: रैपर बंद कर दिया
hu: Wrapper kikapcsolta
id: Wrapper dimatikan
it: Wrapper si è spento
ja: Wrapper がオフ
ko: 지금 연락
nl: Wrapper uitgezet
pl: Wrapper odwrócił się od Wrappera.
pt: Envoltório desligado
ru: Wrapper à²à‘‹àºà»à‘à‘‡àµà½
sk: Wrapper vypnutý
sv: Wrapper avstängd
tr: balper çıktı
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à²à¸à¼àºà½àµà½à¾
vi: Wrapper tắt
zh: 强奸者

# printer-state-reasons.wrapper-turned-on
source: Wrapper Turned On
cs: Wrapper zapnutý
de: Wrapper drehte ein
el: Ο Wrapper γύρισε
es: Wrapper se puso en marcha
fi: Wrapper kääntyi
fr: Wrapper a tourné
ga: Wrapper iompú ar
hi: रैपर चालू
hu: Wrapper bekapcsolva
id: Wrapper dihidupkan
it: Wrapper girato
ja: Wrapper がオン
ko: 포장업자는 켜집니다
nl: Wrapper draaide zich om
pl: Wrapper odwrócił się
pt: Wrapper ligado
ru: Wrapper à²àºà»à‘à‘‡àµà½
sk: Wrapper zapnutý
sv: Wrapper slås på
tr: Parlak geri döndü
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à¿àµà‘€àµà‘‚à²à¾à‘€à¸à»à°à‘à‘ à½à°
vi: Wrapper bật lên
zh: 施暴者变成了。

# printer-state-reasons.wrapper-under-temperature
source: Wrapper Under Temperature
cs: Teplota zakladače nízká
de: Wrapper Temperatur niedrig
el: θερμοκρασία Wrapper χαμηλή θερμοκρασία
es: Temperatura baja
fi: Lämpötila matala
fr: Température faible
ga: teocht íseal
hi: रैपर तापमान कम
hu: Wrapper hőmérséklet alacsony
id: Suhu bungkus rendah
it: Temperatura di rotazione bassa
ja: 低い Wrapper の温度
ko: 공급 업체
nl: Wrappertemperatuur
pl: Temperatura niska
pt: Temperatura de ruptura baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘ƒà¿à°àºà¾à²àºà¸ à½à¸à·àºà°à‘
sk: Zábalová teplota nízka
sv: Wrapper temperatur låg
tr: Sıcak sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¾à±à³à¾à‘€à‘‚à°à½à½à‘ à½à¸à·à‘Œàºà°
vi: Nhiệt độ hoạt động thấp
zh: 降温

# printer-state-reasons.wrapper-unrecoverable-failure
source: Wrapper Unrecoverable Failure
cs: Zabalovací nepokrývatelný selhání
de: Wrapper unauffindbar Fehler
el: Ο Wrapper αποκάλυψε αναπάντητη αποτυχία
es: Wrapper unrecoverable fracaso
fi: Wrapperin löytymätön epäonnistuminen
ga: Wrapper teip gan aisghabháil
hi: रैपर unrecoverable विफलता
hu: Wrapper felfedhetetlen kudarc
id: Wrapper kegagalan yang tidak dapat dipulihkan
it: Errore non recuperabile Wrapper
ja: Wrapper の回復不能な失敗
ko: 공급 업체
nl: Wrapper onherstelbare falen
pl: Nieoczekiwanie bezskutecznie
pt: Wrapper falha irrecuperável
ru: Wrapper à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Obnoviteľné zlyhanie
sv: Wrapper Unrecoverable Misslyckande
tr: Terkedilemez başarısızlık
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¾à‘— à½àµà‘à¿à‘€à°à²à½à¾à‘à‘‚à‘–
vi: Bọc mạch không thể phát hiện được
zh: 无法发现的失败

# printer-state-reasons.wrapper-unrecoverable-storage-error
source: Wrapper Unrecoverable Storage Error
cs: Zabalovací nerecoverable chyba úložiště
de: Wrapper freier Speicherfehler
el: Wrapper άγνωστο σφάλμα αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Wrapper palauttamaton varastointivirhe
fr: Erreur de stockage irrécupérable Wrapper
ga: Wrapper earráid stórála unrecovered
hi: रैपर unrecoverable भंडारण त्रुटि
hu: Wrapper visszaállíthatatlan tárolási hiba
id: Penyuling kesalahan penyimpanan yang tidak dapat dipulihkan
it: Errore di archiviazione non recuperabile Wrapper
ja: Wrapper 復元不可能なストレージエラー
ko: wraper uncoverable 저장 과실
nl: Wrapper onherstelbare opslag fout
pl: Wrapper nieodkrywalny błąd pamięci
pt: Erro de armazenamento irrecuperável
ru: Wrapper à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Zábalový odhalený chyba skladovania
sv: Wrapper oåterkalleligt lagringsfel
tr: Parlak depolama hatası
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¾à‘— à¿à¾à¼à¸à»àºà¸ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Lỗi kho lưu trữ không thể che đậy được
zh: 易发现的储存错误

# printer-state-reasons.wrapper-warming-up
source: Wrapper Warming Up
cs: Zabalovací zahřátí
de: Aufwärmen des Wrappers
el: Wrapper υπερθέρμανση
es: Wrapper caliente
fi: Wrapper lämmittää
fr: Wrapper réchauffer
ga: Wrapper téamh suas
hi: रैपर वार्मिंग
hu: Wrapper felmelegszik
id: Wrapper menghangatkan
it: Riscaldamento del tramoggia
ja: Wrapper ウォームアップ
ko: 연락처
nl: Wrapper warmt op
pl: Wrapper ogrzewać się
pt: Aquecedor para cima
ru: Wrapper à¿à¾à‘‚àµà¿à»àµà½à¸àµ à²à²àµà‘€à‘…
sk: Zábalový zahrievanie
sv: Wrapper uppvärmning
tr: Parlak ısınma
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à¾à±à³à¾à‘€à‘‚à°à½à½à‘
vi: Wrapper ấm lên
zh: 变暖

# printer-state.3
source: Idle
cs: Čeština
el: Idle Idle
fi: Id
ga: taiseachas aeir: fliuch
hi: आइडल
id: Login
ja: アイドル
ko: 아이들
ru: à—à°à³à°à´àºà°
uk: à¡à¾à½à‘†àµ
zh: 黑暗

# printer-state.4
source: Processing
cs: Zpracování
de: Verarbeitung
el: Επεξεργασία επεξεργασίας
es: Procesamiento
fi: Käsittely
fr: Traitement
ga: Próiseáil
hi: प्रसंस्करण
hu: Feldolgozás
id: Sitemap
it: Trattamento
ja: プロセス
ko: 제품정보
nl: Onderzoek
pl: przetwarzanie
pt: Processamento
ru: àà±à‘€à°à±à¾à‘‚àºà°
sk: Spracovanie
sv: Bearbetning
tr: İşleme
uk: àŸàµà‘€àµà‘€à¾à±àºà°
vi: Gia công
zh: 进程

# printer-state.5
source: Stopped
cs: Čeština
de: Gestoppt
el: Σταματήστε
es: Detenido
fi: Pysäytetty
fr: Arrêté
ga: Stopadh
hi: बंद करना
hu: Megállt
id: Login
it: Fermata
ja: 停止
ko: 뚱 베어
nl: Stop.
pl: Stopping
pt: Parado
ru: à¡à‘‚à¾à¿
sk: Zastaviť
sv: Stoppad
tr: Durdu
uk: à¡à¼à¾àºà‘‚à°à‘‚à¸
vi: Dừng lại
zh: 被绑架

# punching-reference-edge
source: Punch Edge
cs: Punch hrana
fi: Punkki Edge
hi: पंच एज
id: Login
it: Bordo di perforazione
ja: パンチエッジ
ko: 펀치 가장자리
pl: Punch Edge Edge
pt: Borda de perfuração
ru: àŸà‘ƒà½à‘‡ à­à´à¶
tr: Dennis Edge
uk: àŸà‘ƒà½àºà‘‚ àšà‘€à°à¹
zh: Pnch Edge

# punching-reference-edge.bottom
source: Bottom
cs: Čeština
de: Boden
el: Κατώτα Κατ
ga: Bun an tábla
hi: नीचे
id: Login
it: Fondo
ja: ボトム
ko: 제품정보
pt: Fundo
ru: à”à½à¾
sk: Spodné
tr: Alt
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº
vi: Phía dưới

# punching-reference-edge.left
source: Left
cs: Čeština
de: Links
el: Αριστερά
es: Izquierda
fi: Vasemmisto
fr: Gauche
ga: Ar chlé
hi: बाएं
hu: Baloldal
id: Login
it: Sinistra
ja: ふりがな
ko: 왼쪽
nl: Links
pl: Lewica
pt: Esquerda
ru: à¡à»àµà²à°
sk: Ľavá
sv: Vänstern
tr: Sol sol sol
uk: à£à²à‘–à¹à‘‚à¸
vi: Trái
zh: 租赁

# punching-reference-edge.right
source: Right
cs: Právo
de: Richtig.
el: δεξιά
es: Bien.
fi: Oikea oikea oikeus
fr: Droit
ga: Ceart an ceart
hi: अधिकार
hu: Jobb
id: Login
it: Giusto.
ja: アクセス
ko: 지원하다
nl: Juist.
pl: Prawdziwość
pt: Certo.
ru: àŸà‘€à°à²à¾
sk: Právo
sv: Rätt rätt
tr: Doğru
uk: à“à¾à»à¾à²à½à°
vi: Phải.
zh: 权利

# punching-reference-edge.top
source: Top
cs: Čeština
el: Top Top Top Top Top
ga: Barr an leathanaigh
hi: शीर्ष
hu: Top Top
id: Sitemap
ja: トップページ
ko: 이름 *
pt: Topo
ru: à¢à¾à¿
sv: Topp
tr: Top Top Top Top Top Top
uk: à¢à¾à¿
zh: 附录

# resource-state-reasons.cancel-requested
source: Cancel
cs: Hledat
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruu peruutus
fr: Annuler
ga: Cealaigh
hi: रद्द करना
hu: Törlés
id: Login
it: Annulla
ja: キャンセル
ko: 이름 *
pt: Cancelar Cancelar Cancelar
ru: àà‘‚à¼àµà½à°
sk: Zrušiť
sv: Avbokning
tr: Cancel Cancel Cancel Cancel
uk: à—à°à‘€àµà‘”à‘à‘‚à‘€à‘ƒà²à°à‘‚à¸à‘à‘
vi: Hủy
zh: 增 编

# resource-state-reasons.install-requested
source: Install
cs: Instalace
de: Installieren
el: Εγκατάσταση εγκατάστασης εγκατάστασης
es: Instala
fi: Asentaminen
fr: Installez
ga: Suiteáil
hi: स्थापित
hu: Beállítás
id: Login
it: Installazione
ja: インストール
ko: 설치하기
pl: Instalacja
pt: Instalar
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚à‘Œ
sk: Nainštalujte
sv: Installera
tr: Yükleme
uk: à£à²à‘–à¹à‘‚à¸
vi: Cài đặt
zh: 首尔

# resource-state-reasons.resource-incoming
source: Resource Incoming
cs: Zdroj příchozí
de: Einkommen von Ressourcen
el: Πόρος εισερχόμενος
es: Recursos necesarios
fi: Resursseja tulossa
fr: Ressources à venir
ga: Acmhainn ag teacht isteach
hi: संसाधन आने
hu: Erőforrás bejövő
id: Sumber daya masuk
it: Risorse in arrivo
ja: リソースの着信
ko: 회사연혁
nl: Resource inkomen
pl: Zasobowość
pt: Entrada de recursos
ru: à’à‘…à¾à´à‘à‘‰à¸àµ à‘€àµà‘à‘ƒà‘€à‘à‘‹
sk: Zdroj prichádzajúce
sv: Resurs inkommande
uk: àŸà°à‘€à‘‚à½àµà‘€à‘à‘‚à²à¾
vi: Tài nguyên đang đến.
zh: 待 补的资源

# resource-state.3
source: Pending
cs: Čeština
de: Ausgaben
el: Pending Pending
es: Pendiente
fi: Petos
fr: En attente
ga: Go dtí go
hi: लंबित
hu: Független
id: Login
it: Finanziamenti
ja: ペンディング
ko: 관련 기사
nl: Pendel
pl: Pending (ang.).
pt: Pendente
ru: àŸà¾à³à¸à±
sk: Aktuality
sv: I väntan
tr: Pending Pending
uk: à—à°àºà‘–à½à‘‡àµà½à½à‘
vi: Chờ đã.
zh: 待 决

# resource-state.4
source: Available
cs: Dostupné
de: Verfügbar
el: Διαθέσιμο διαθέσιμο διαθέσιμο διαθέσιμο
es: Disponible
fi: Saatavilla
fr: Disponible
ga: Ar fáil
hi: उपलब्ध
hu: Elérhető
id: Sitemap
it: Disponibile
ja: 利用できる
ko: 지원하다
nl: Verkrijgbaar
pl: Dostępny
pt: Disponível
ru: à”à¾à‘à‘‚à‘ƒà¿à½à¾
sk: K dispozícii
sv: Tillgänglig
tr: Mevcut kullanılabilir
uk: à’ à½à°à‘à²à½à¾à‘à‘‚à‘–
vi: Có.
zh: 可查阅

# resource-state.5
source: Installed
cs: Instalace
de: Installiert
el: Εγκατάσταση
es: Instalado
fi: Asennettu
fr: Installé
ga: Suiteáilte
hi: स्थापित
hu: Telepítés
id: Login
it: Installato
ja: インストール済み
ko: 설치하기
nl: Instal
pl: Instalacja
pt: Instalado
ru: à£à‘à‘‚à°à½à¾à²à»àµà½à¾
sk: Nainštalovať
sv: Installerad
tr: Yükleme
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸
vi: Cài đặt
zh: 总数

# resource-state.6
source: Canceled
cs: Zrušit
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelado
fi: Peruuttaminen
fr: Annulé
ga: Cealaigh
hi: रद्द करना
hu: Canced
id: Login
it: Annullamento
ja: キャンセル
ko: 이름 *
nl: Vertaling:
pl: Cancel
pt: Cancelado
ru: àà‘‚à¼àµà½à°
sk: Zrušiť
sv: Avancerad
uk: à¡àºà°à‘à‘ƒà²à°à½à½à‘
vi: Hủy
zh: 导 言

# resource-state.7
source: Aborted
cs: Čeština
de: Abgebrochen
es: Abortados
fi: Abortti
fr: Avortée
ga: Tobac
hu: Abortusz
id: Login
it: Abortito
ja: アボラ
ko: Aborted의
nl: Abortus
pl: Abort
pt: Abortado
ru: àà±à¾à‘€à‘‚
sk: Spolupracované
uk: àà±à¾à‘€à‘‚à‘–
zh: 裁撤

# resource-type.executable-firmware
source: Executable Firmware
cs: Spustitelný firmware
de: Ausführbare Firmware
es: Firmware ejecutable
fi: Tehokas laiteohjelmisto
fr: firmware exécutable
ga: Firmware inrite
hi: Executable फर्मवेयर
hu: Végezhető firmware
it: firmware eseguibile
ja: 実行可能なファームウェア
ko: 실행 가능한 펌웨어
nl: Uitvoerend firmaware
pl: oprogramowanie komputerowe
pt: firmware Executável
ru: à¸à‘à¿à¾à»à½à‘àµà¼à°à‘ à¿à‘€à¾à‘ˆà¸à²àºà°
sv: Exekverbar firmware
tr: Executable Hardware
uk: à’à¸àºà¾à½à°à½à° à¿à‘€à¾à‘ˆà¸à²àºà°
vi: Mở khóa
zh: 可执行的警觉

# resource-type.executable-software
source: Executable Software
cs: Spustitelný software
de: Ausführbare Software
el: Εξολοκληρωμένο λογισμικό
es: Software ejecutable
fi: Toteutettu ohjelmisto
fr: Logiciel d ' exécution
ga: Bogearraí inrite
hi: Executable सॉफ्टवेयर
hu: Végezhető szoftver
id: Perangkat lunak yang dapat dieksekusi
it: Software eseguibile
ja: 実行可能なソフトウェア
ko: Executable 소프트웨어
nl: Execute software
pl: Software
pt: Software Executável
ru: à˜à‘à¿à¾à»à½à‘àµà¼à¾àµ à¿à‘€à¾à³à‘€à°à¼à¼à½à¾àµ à¾à±àµà‘à¿àµà‘‡àµà½à¸àµ
sk: Prenosný softvér
sv: Exekverbar programvara
uk: à’à¸àºà¾à½à°à‘‚à¸à²à½àµ à¿à‘€à¾à³à‘€à°à¼à½àµ à·à°à±àµà·à¿àµà‘‡àµà½à½à‘
vi: Phần mềm thực thi
zh: 执行软件

# resource-type.static-font
source: Static Font
cs: Statický font
de: Statische Schrift
es: Fuente estatica
fi: Staattinen fontti
fr: Police Static
ga: Cló Statach
hi: स्थैतिक फ़ॉन्ट
hu: Static betű
id: font statis
it: font statico
ja: 静的フォント
ko: 정적 글꼴
pl: fontanny
pt: Fonte estática
ru: à¡à‘‚à°à‘‚à¸à‘‡àµà‘àºà¸à¹ à‘ˆà‘€à¸à‘„à‘‚
sk: Statický písmo
sv: Statisk font
tr: Statik font
uk: à¡à‘‚à°à‘‚à¸à‘‡à½à¸à¹ à‘ˆà‘€à¸à‘„à‘‚
vi: Chữ viết
zh: 生 动

# resource-type.static-form
source: Static Form
cs: Statický formulář
de: Statische Form
el: Στατική μορφή
es: Forma estatica
fi: Staattinen muoto
fr: Forme statique
ga: Foirm statach
hi: स्थैतिक रूप
hu: Statikai forma
id: Bentuk statis
it: Forma statica
ja: 静的形態
ko: 정체되는 모양
nl: Statusvorming
pl: forma statystyczna
pt: Forma estática
ru: à¡à‘‚à°à‘‚à¸à‘‡àµà‘àºà°à‘ à‘„à¾à‘€à¼à°
sk: Statická forma
sv: Statisk form
tr: Statik form
uk: à¡à‘‚à°à‘‚à¸à‘‡à½à° à‘„à¾à‘€à¼à°
vi: Dạng tĩnh
zh: 活性形式

# resource-type.static-icc-profile
source: Static Icc Profile
cs: Statický icc profil
de: Static icc Profil
el: Static icc προφίλ
es: Perfil de icc estático
fi: Icc-profiili
fr: Profil icc statique
ga: Static icc próifíl
hi: स्थैतिक icc प्रोफ़ाइल
hu: Static icc profil
id: Profil icc statis
it: Profilo statico icc
ja: 静的なiccのプロフィール
ko: 정체되는 icc 단면도
nl: Status icc profiel
pl: Profil statystyczny icc
pt: Perfil do icc estático
ru: Static icc à¿à‘€à¾à‘„à¸à»à‘Œ
sk: Statický icc profil
sv: Statisk Icc-profil
tr: Statik icc profili
uk: à¡à‘‚à°à‘‚à¸à‘‡à½à¸à¹ à¿à‘€à¾à‘„à‘–à»à‘Œ icc
vi: Hồ sơ Icc tĩnh
zh: 统计概况

# resource-type.static-image
source: Static Image
cs: Statický obraz
de: Statisches Bild
el: Αγία εικόνα
es: Imagen estatica
fi: Statistinen kuva
fr: Image statique
ga: íomhá statach
hi: स्थैतिक छवि
hu: Static kép
id: Gambar statis
it: Immagine statica
ja: 静的イメージ
ko: 정적 이미지
nl: Status beeld
pl: Zdjęcie statystyczne
pt: Imagem estática
ru: à¡à‘‚à°à‘‚à¸à‘‡àµà‘àºà¾àµ à¸à·à¾à±à‘€à°à¶àµà½à¸àµ
sk: Statický obraz
sv: Statisk bild
tr: Statik imaj
uk: à¡à‘‚à°à‘‚à¸à‘‡à½à¸à¹ à¾à±à‘€à°à·
vi: Hình ảnh tĩnh
zh: 图像

# resource-type.static-logo
source: Static Logo
cs: Statický logo
de: Statisches Logo
el: Static λογότυπο
es: Logo Static
fi: Staattinen logo
fr: Logo statique
ga: lógó statach
hi: स्थैतिक लोगो
hu: Static logó
id: logo statis
it: Logo statico
ja: 静的ロゴ
ko: 정체되는 로고
pl: logo statystyczne
pt: Logotipo estático
ru: à¡à‘‚à°à‘‚à¸à‘‡àµà‘àºà¸à¹ à»à¾à³à¾à‘‚à¸à¿
sk: Statické logo
sv: Statisk logotyp
tr: Statik logo
uk: à¡à‘‚à°à‘‚à¸à‘‡à½à¸à¹ à»à¾à³à¾à‘‚à¸à¿
vi: Biểu tượng tĩnh
zh: 动植物

# resource-type.static-other
source: Static Other
cs: Statický jiný
de: andere
el: Στατικά άλλα
es: Estatica otra
fi: staattinen muu
ga: Static eile
hi: अन्य
hu: Static Egyéb
id: Statis lainnya
it: Altri Stati
ja: スタティック その他
ko: 정체되는 다른
nl: Status andere
pl: Statystyki inne
pt: Outro
ru: à¡à‘‚à°à‘‚à¸à‘‡àµà‘àºà¸à¹ à´à‘€à‘ƒà³à¾à¹
sk: Statická iná
sv: Statisk annan
tr: Diğer Statik
uk: à¡à‘‚à°à‘‚à¸à‘‡à½à° à‘–à½à‘ˆà°
vi: Bình tĩnh.
zh: 其他活动

# resource-type.static-strings
source: Static Strings
cs: Statické řetězce
de: Statische Saiten
el: Στατικές χορδές
es: Cuerdas estáticas
fi: staattiset jouset
fr: Cordes statiques
ga: teaghráin statach
hi: स्थैतिक तार
hu: Statikai húrok
id: string statis
it: stringhe statiche
ja: 静的文字列
ko: 정적 문자열
nl: Statische touwtjes
pl: struny statystyczne
pt: Cordas estáticas
ru: à¡à‘‚à°à‘‚à¸à‘‡àµà‘àºà¸àµ à‘à‘‚à‘€à¾àºà¸
sk: Statický reťazec
sv: Statiska strängar
tr: Statik dizeler
uk: à¡à‘‚à°à‘‚à¸à‘‡à½à‘– à‘€à‘à´àºà¸
vi: Dây tĩnh
zh: 附加条件

# resource-type.template-document
source: Template Document
cs: Textový dokument
de: Vorlage Dokument
el: Πρότυπο έγγραφο εγγράφων
es: Documento de plantilla
fi: Temppeli dokumentti
fr: Document de synthèse
ga: Doiciméid an doiciméid
hi: टेम्पलेट दस्तावेज़
hu: Template dokumentum
id: Dokumen Template
it: Documento di modello
ja: テンプレート文書
ko: 템플릿 문서
nl: Vertaling:
pl: dokumentowanie
pt: Documento de modelo
ru: à¨à°à±à»à¾à½ à´à¾àºà‘ƒà¼àµà½à‘‚
sk: Vzorka šablóny
sv: Malta dokument
tr: Şablon belgesi
uk: à¨à°à±à»à¾à½à½à¸à¹ à´à¾àºà‘ƒà¼àµà½à‘‚
vi: Tài liệu mẫu
zh: 迟交文件

# resource-type.template-job
source: Template Job
cs: Šablona práce
de: Vorlage Job
el: Πρότυπο εργασία
es: Trabajo de plantilla
fi: Temppelityö
ga: Post a fhógairt
hi: टेम्पलेट नौकरी
hu: Template munka
id: Pekerjaan Template
it: Lavoro modello
ja: テンプレートジョブ
ko: 템플릿 작업
nl: Vertaling:
pl: Praca w tempie
pt: Trabalho de modelo
ru: à¨à°à±à»à¾à½ à‘€à°à±à¾à‘‚à‘‹
sk: Šablónová práca
sv: Malta jobb
tr: Şablon işi
uk: à¨à°à±à»à¾à½à½à° à‘€à¾à±à¾à‘‚à°
vi: Công việc mẫu
zh: 模范职务

# resource-type.template-printer
source: Template Printer
cs: Template tiskárna
de: Vorlage Drucker
el: Πρότυπο εκτυπωτής εκτυπωτής
es: Impresora de plantilla
fi: Temppelitulostin
fr: Imprimante de modèle
ga: printéir Teimpléad
hi: टेम्पलेट प्रिंटर
hu: Template nyomtató
id: Login
it: Stampante modello
ja: テンプレートプリンター
ko: 템플릿 프린터
nl: Vertaling:
pl: drukarnia
pt: Impressora de modelo
ru: Template à¿à‘€à¸à½à‘‚àµà‘€
sk: Šablón tlačiarne
sv: mall skrivare
tr: Şablon yazıcı
uk: à¨à°à±à»à¾à½à½à¸à¹ à¿à‘€à¸à½à‘‚àµà‘€
vi: Máy in mẫu
zh: 模拟打印机

source: Retry Timeout
fi: Levitä Timeout
fr: Temps de rentrée
ga: Amharc ar gach eolas
hi: टाइमआउट
id: Sitemap
it: Tempo di recupero
ja: 再試行タイムアウト
ko: Retry 타임아웃
nl: Retour Timeout
pl: Retry Time (ang.).
pt: Tempo de Retryout
ru: àŸà¾à²à‘‚à¾à‘€à¸à‘‚à‘Œ Timeout
sk: Čas použiteľnosti
uk: à¢àµà‘€à¼à‘–à½ à¿à‘€à¸à´à°à‘‚à½à¾à‘à‘‚à‘–
zh: 工时

# separator-sheets-type
source: Type of Separator Sheets
cs: Typ separátorových listů
de: Art der Separatorblätter
el: Τύπος Separator Sheets
es: Tipo de hojas de separación
fi: Tyyppi Separator Sheets
fr: Type de feuilles de séparateur
ga: Cineál Bileoga Idirscartha
hi: विभाजक शीट्स का प्रकार
hu: Elválasztó lapok típusa
id: Jenis Lembar Pemisah
it: Tipo di fogli di separazione
ja: 分離器シートの種類
ko: Separator 시트의 종류
nl: Type van Separator lakens
pl: Typ Separator Sheets
pt: Tipo de folhas de separador
ru: à¢à¸à¿ à‘àµà¿à°à‘€à°à‘‚à¾à‘€à° Sheets
sk: Typ Separator listov
sv: Typ av Separator Sheets
tr: Diktatörlerin Türü
uk: à¢à¸à¿ à‘àµà¿à°à‘€à°à‘‚à¾à‘€à° à»à¸à‘à‘‚à‘–à²
vi: Loại tấm tách
zh: D. 独裁人

# separator-sheets-type.both-sheets
source: Start and End Sheets
cs: Start a koncové listy
de: Start- und Endbogen
el: Ξεκινήστε και τελικά σεντόνια
es: Hojas de inicio y final
fi: Aloita ja lopeta lakanat
fr: Démarrage et feuilles d ' extrémité
ga: Tosaigh agus bileoga deiridh
hi: प्रारंभ और अंत शीट
hu: Kezdőlap és véglapok
id: Mulai dan akhir lembar
it: Fogli di inizio e fine
ja: シートの開始と終了
ko: 시작 및 끝 시트
nl: Start de lakens
pl: karty startowe
pt: Folhas de início e fim
ru: à¡à‘‚à°à‘€à‘‚ à¸ àºà¾à½àµà‘† à»à¸à‘à‘‚à¾à²
sk: Štart a koncové listy
sv: Start- och slutlakan
tr: Başlayın ve son çarşaflar
uk: àŸà¾à‘‡à°à‘‚à¸ à‘– à·à°àºà‘–à½à‘‡à¸à‘‚à¸ à»à¸à‘à‘‚à¸
vi: Bắt đầu và kết thúc
zh: 导 言

# separator-sheets-type.end-sheet
source: End Sheet
cs: Konec list
de: Endbogen
el: τελικό φύλλο
es: Ficha final
fr: Fiche technique
ga: Bileog deiridh
hi: अंत शीट
hu: Véglap
id: Lembar akhir
it: Foglio di chiusura
ja: エンドシート
ko: 끝 장
nl: Vertaling:
pl: podkład
pt: Folha final
ru: àšà¾à½àµà‘† à»à¸à‘à‘‚
sk: End list
tr: End page
uk: àšà‘–à½à‘†àµà²à¸à¹ à»à¸à‘à‘‚
vi: Kết thúc
zh: 表格

# separator-sheets-type.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# separator-sheets-type.slip-sheets
source: Slip Sheets
cs: Slipové listy
de: Schleifscheiben
el: Slip σεντόνια
es: Sábanas de deslizamiento
ga: Seirbhís do Chustaiméirí
hi: स्लिप शीट
hu: Slip lemezek
id: Lembar slip
it: Fogli di scorrimento
ja: スリップシート
ko: 슬립 시트
nl: Slip lakens
pl: arkusz
pt: Folhas de deslizamento
ru: à¡à»à¸à¿ à»à¸à‘à‘‚à‘‹
sk: Slipové listy
tr: Terkağı
uk: à›à¸à‘à‘‚à¸ àºà»à‘–à¿à‘ƒ
vi: Trượt ván
zh: 表

# separator-sheets-type.start-sheet
source: Start Sheet
cs: Startovní listina
de: Startblatt
el: Ξεκινήστε φύλλο φύλλο
es: Hoja de inicio
fi: Käynnistä Sheet
fr: Démarrage
ga: Bileog Tosaigh
hi: प्रारंभ शीट
hu: Kezdőlap
id: Mulai lembar
it: Foglio di avvio
ja: スタートシート
ko: 시작 시트
nl: Start de lakens
pl: karta startowa
pt: Folha de início
ru: àà°à‘‡à°à‘‚à‘Œ à»à¸à‘à‘‚
sk: Štartový list
tr: Başlangıç
uk: àŸà¾à‘‡à°à‘‚à¾àº à»à¸à‘à‘‚à°
vi: Bắt đầu
zh: 导 言

# sides
source: 2-Sided Printing
cs: 2-Sided tisk
el: 2-Sided εκτύπωση
es: Impresión de 2 asientos
fi: Kaksipuolinen tulostus
fr: Impression 2-Sided
ga: 2-Sided Priontáil
hi: 2-तरफा मुद्रण
hu: 2 támogatott nyomtatás
id: Pencetakan 2Sided
it: Stampa a 2 posizioni
ja: 2-被覆印刷
ko: 2-Sided 인쇄
nl: 2-Sid Printing
pl: Printing
pt: Impressão 2-Sided
ru: 2-Sided à¿àµà‘‡à°à‘‚à‘Œ
sk: 2-Vyrobené tlač
sv: 2-sidig utskrift
uk: 2-Sided à”à‘€à‘ƒàº
vi: In 2 mảnh
zh: 2-Sid Print

# sides.one-sided
source: Off
cs: Vypnuto
de: Aus
el: Εκτός
es: Fuera.
fr: Officier
ga: Tairiscint
hi: बंद
id: Login
it: Fuori
ja: オフ
ko: 이름 *
nl: Vertaling:
pl: Off off
pt: Fora.
ru: à’à‘‹àºà»
sk: Preč
sv: Off Off Off
tr: Off Off Off Off Off Off
uk: à’à‘–à´à¿à‘€à°à²à¸à‘‚à¸
vi: Tắt
zh: 百分比

# sides.two-sided-long-edge
source: On (Portrait)
cs: Na (portrait)
de: Auf (portrait)
es: En (portrait)
fi: (kuva)
fr: Sur (portrait)
ga: Ar (portrait)
hi: (portrait)
hu: (portrék)
id: Di (portrait)
it: Su (portrait)
ja: (ポートレート)
ko: (초상)
nl: Op
pl: (portret)
pt: Em (retrato)
ru: àà° (à¿à¾à‘€à‘‚à‘€àµà‘‚)
sk: Na (portrét)
sv: På (porträtt)
tr: (portrait)
uk: (à¿à¾à‘€à‘‚à‘€àµà‘‚)
vi: Trên (portrait)
zh: (批准)

# sides.two-sided-short-edge
source: On (Landscape)
cs: Na (landscape)
de: Auf (Landschaft)
es: En (paisaje)
fi: (Maisema)
ga: Ar (dírdhreach)
hi: ऑन (लैंडस्केप)
hu: (vidék)
id: Di (landscape)
it: Su (paesaggio)
ja: オン(ランドスケープ)
ko: 에 (landscape)
nl: Op (landscape)
pl: On (landscape) (ang.).
pt: Em (paisagem)
ru: àà° (à¿à¾à±àµà³)
sk: Na (landscape)
sv: På (landskap)
tr: (Yerel)
uk: àà° (à»à°à½à´à‘ˆà°à‘„à‘‚)
zh: (地表)

# stitching
source: Staple
cs: Čeština
de: Stapel
es: Grado
ga: Staples
hi: स्टेपल
id: Login
ja: スタプル
ko: 사이트맵
pt: Activo
ru: à¡à‘‚à°à¿
sv: Stapel
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ
zh: 事实

# stitching-method
source: Staple Method
cs: Metoda spojovače
de: Anmerkung
el: Μέθοδος Staple
es: Método básico
fi: Staple-menetelmä
fr: Méthode d ' agrafe
ga: Staid Modh
hi: स्टेपल विधि
hu: Staple módszer
id: Metode Staple
it: Metodo di base
ja: スタプル方法
ko: Staple 방법
pl: Metoda życiowa
pt: Método de grampo
ru: Staple àœàµà‘‚à¾à´
sk: Metóda Staple
sv: Stapelmetod
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ à¼àµà‘‚à¾à´
vi: Phương pháp Staple
zh: 评 注

# stitching-method.auto
source: Automatic
cs: Automatické
de: Automatisch
el: αυτόματη αυτόματη αυτόματη αυτόματη αυτόματη
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hi: स्वचालित
hu: Automata
id: Sitemap
it: Automatico
ja: オートマチック
ko: 제품정보
nl: Automatisch
pl: Automatyczny
pt: Automática automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà°à‘
sk: Automatické
sv: Automatisk
tr: Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à°
vi: Tự động
zh: 自动化

# stitching-method.crimp
source: Crimp
cs: Čeština
de: KEINE
el: Κριτική
es: Crimpón
fi: Kriisi
hi: समेटना
id: Login
it: Cripta
ja: ログイン
ko: 뚱 베어
nl: Vertaling:
ru: àšà‘€à¸à¼à¿
sk: Slovenčina
uk: àšà‘€à‘–à¿à»àµà½à½à‘
vi: Mạnh mẽ
zh: 犯罪

# stitching-method.wire
source: Wire
cs: Čeština
de: Draht
el: Wire Wire Wire Wire
fi: Wikipedia
ga: sreang sreang sreang sreang
hi: तार
id: Login
it: Filo
ja: ワイヤー
ko: 제품정보
pl: Wir
pt: Fio
ru: àŸà‘€à¾à²à¾à»à¾àºà°
sk: drôt
uk: à”à‘€à‘–à‘‚
vi: Dây

# stitching-reference-edge
source: Staple Edge
cs: Spojovací hrana
fi: Säveltäjä Edge
ga: Seasann Edge
hi: स्टेपल एज
id: Login
it: Bordo di Staple
ja: ステープルエッジ
ko: Staple 가장자리
pl: Staple Edge Edge Edge
pt: Borda de grampo
ru: à¨à‘‚à°à¿àµà»à‘Œ Edge
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ àºà‘€à°à¹
zh: 斯塔普·埃德格

# stitching-reference-edge.bottom
source: Bottom
cs: Čeština
de: Boden
el: Κατώτα Κατ
ga: Bun an tábla
hi: नीचे
id: Login
it: Fondo
ja: ボトム
ko: 제품정보
pt: Fundo
ru: à”à½à¾
sk: Spodné
tr: Alt
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº
vi: Phía dưới

# stitching-reference-edge.left
source: Left
cs: Čeština
de: Links
el: Αριστερά
es: Izquierda
fi: Vasemmisto
fr: Gauche
ga: Ar chlé
hi: बाएं
hu: Baloldal
id: Login
it: Sinistra
ja: ふりがな
ko: 왼쪽
nl: Links
pl: Lewica
pt: Esquerda
ru: à¡à»àµà²à°
sk: Ľavá
sv: Vänstern
tr: Sol sol sol
uk: à£à²à‘–à¹à‘‚à¸
vi: Trái
zh: 租赁
