Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# finishing-template.punch-bottom-right
source: Punch Bottom Right
cs: Punch dno doprava
de: Punch unten rechts
el: Punch κάτω δεξιά δεξιά
es: Punch fondo derecho
fi: Paina pohjaa oikealle
fr: Poinçon bas droit
ga: Punch ceart bun
hi: पंच नीचे दाईं ओर
hu: Punch alsó jobb
id: Punch bawah kanan
it: Taglio basso a destra
ja: 右下のパンチ
ko: 펀치 바닥 오른쪽
nl: Plunch op de bodem
pl: prawe skrzydło
pt: Parte inferior direita
ru: àŸà‘ƒà½à‘‡ à²à½à¸à· à‘à¿à‘€à°à²à°
sk: Punch dno vpravo
sv: Punch botten höger
tr: Sağ sağ sağ
uk: àŸà‘ƒà‘‡à¾àº à²à½à¸à· à¿à‘€à°à²à¸à¹
vi: Cúi xuống ngay.
zh: 法官的权利

# finishing-template.punch-dual-bottom
source: 2-hole Punch Bottom
cs: 2hole punč dno
de: 2-Loch-Dämpfung
el: 2-hole γροθιά κάτω
es: Parte inferior de 2 agujeros
fi: 2-reikäinen punch bottom
fr: 2 trous en bas
ga: 2 poll bun poll
hi: 2-होल पंच नीचे
hu: 2 lyukú ütés alsó
id: 2-lubang pukulan bawah
it: 2 buche fondo del pugno
ja: 2穴パンチボトム
ko: 2 구멍 펀치 바닥
nl: 2-gat punch
pl: dwupłyt
pt: 2 buraco soco fundo
ru: 2 à´à½à¾ à‘ƒà´à°à‘€à°
sk: 2-hole diera dno
sv: 2-håls punch botten
tr: 2 delik yumruk alt
uk: 2-à‘…à¾à»àµà²à¸à¹ à¿à‘ƒà‘‡à¾àº à´à½à°
vi: 2 lỗ đấm
zh: 2 霍乱底

# finishing-template.punch-dual-left
source: 2-hole Punch Left
cs: 2 díra vlevo
de: 2-Loch-Punch links
el: 2-hole γροθιά αριστερά
fi: 2-reikäinen vasen
fr: 2 trous à gauche
ga: 2 poll chlé
hi: 2-होल पंच बाएं
hu: 2 lyukú ütés balra
id: 2 lubang pukulan kiri
it: 2 buche a sinistra
ja: 2穴パンチ左
ko: 2 구멍 펀치 왼쪽
nl: 2-gat punch links
pl: dwupłyt
pt: 2 buraco soco esquerda
ru: 2 à”à‘‹à‘€à¾à‘‡àºà¸ à‘à»àµà²à°
sk: 2-hole punč vľavo
sv: 2-håls stans kvar
tr: 2 delik yumruk sol
uk: 2-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à·à»à‘–à²à°
vi: 2 lỗ đấm trái
zh: 2 霍乱

# finishing-template.punch-dual-right
source: 2-hole Punch Right
cs: 2 díra doprava
de: 2-Loch-Puzzle rechts
el: 2-hole right γροθιά δεξιά
es: 2 agujeros derecho
fi: 2-reikäinen punkki oikein
fr: 2 trous à droite
ga: 2 poll ceart poll
hi: 2-होल पंच दाएं
hu: 2 lyukas ütés jobbra
id: 2-lubang pukulan kanan
it: Pugno a 2 buche a destra
ja: 2穴パンチ右
ko: 2 구멍 펀치 권리
nl: 2-gat punch rechts
pl: 2-przęsłowy
pt: 2 buraco soco direito
ru: 2 hole à‘ƒà´à°à‘€ à¿à‘€à°à²à‘‹à¹
sk: 2-hole diera doprava
sv: 2-håls stans rätt
tr: 2 delik yumruk Doğru
uk: 2-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à¿à‘€à°à²à¸à¹
vi: 2 lỗ đấm phải
zh: 2 霍乱

# finishing-template.punch-dual-top
source: 2-hole Punch Top
cs: 2hole punč top
de: 2-Loch-Puzzle oben
el: 2-hole γροθιά κορυφή top
es: Top de 2 agujeros
fi: 2-reikäinen punch top
fr: Top 2 trous
ga: 2 poll barr poll
hi: 2-होल पंच टॉप
hu: 2 lyukas ütés top
id: 2 lubang pukulan atas
it: Pugno a 2 buche
ja: 2穴パンチトップ
ko: 2 구멍 펀치 정상
nl: 2-gat punch top
pl: dwupłytowy top
pt: top de soco de 2 buracos
ru: 2 à”à‘‹à‘€à¾à‘‡àºà° à‘‚à¾à¿
sk: 2-hole punč top
sv: 2-håls punch topp
tr: 2 delik yumruk üst
uk: 2-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€
vi: 2 lỗ đấm
zh: 2 霍乱

# finishing-template.punch-multiple-bottom
source: Multi-hole Punch Bottom
cs: Multi-hole punč dno
de: Mehrlochstanzenboden
el: Multi-hole γροθιά κάτω
es: Fondo de perforación de agujeros múltiples
fi: Monireikäinen punch bottom
fr: Poinçon multi-trouilles
ga: bun punch il-poll
hi: बहु छेद पंच नीचे
hu: Multi-lyuk lyuk alsó
id: Multi-hole pukulan bawah
it: Taglio multi-foro
ja: 多穴パンチ底
ko: 멀티 홀 펀치 바닥
nl: Multi-gat punch
pl: Multiple punchu na dole
pt: Parte inferior de soco de buracos múltiplos
ru: Multi-hole à‘ƒà´à°à‘€ à²à½à¸à·
sk: Multi-hole punč dno
sv: Multi-hole punch botten
tr: Çok delik yumruk alt
uk: Multi-hole à¿à‘ƒà‘‡à¾àº à´à½à°
vi: Mũi đấm đa lỗ
zh: 多霍乱底

# finishing-template.punch-multiple-left
source: Multi-hole Punch Left
cs: Multi-hole punč vlevo
de: Mehrlochstempel links
el: Multi-hole γροθιά αριστερά
es: Golpe de agujero múltiple izquierda
fi: Monireikäinen punkki
fr: Poinçon multi trous à gauche
ga: Punch il-poll chlé
hi: बहु छेद पंच छोड़ दिया
hu: Multi-lyuk ütés bal
id: Multi-hole pukulan kiri
it: Punzone a più buche sinistra
ja: 多穴パンチ左
ko: 멀티 홀 펀치 왼쪽
nl: Multi-gat punch links
pl: Wielokrotny cios pozostawiony po sobie.
pt: Soco de buracos múltiplos à esquerda
ru: àœà½à¾à³à¾àºà°à½à°à»à‘Œà½à‘‹à¹ à‘ƒà´à°à‘€ à‘à»àµà²à°
sk: Multi-hole punč vľavo
sv: Multi-hole punch vänster
tr: Çok delikli yumruk sola
uk: àœà‘ƒà»à‘Œà‘‚à‘–à‘”à¹à½à¸à¹ à¿à‘ƒà‘‡à¾àº à·à»à‘–à²à°
vi: Tay đấm đa lỗ còn lại
zh: 多霍乱留下

# finishing-template.punch-multiple-right
source: Multi-hole Punch Right
cs: Multi-hole punč doprava
de: Mehrlochstempel rechts
el: Multi-hole right γροθιά
fi: Multi-hole punch oikeassa
fr: Poinçon multifonctions à droite
ga: Il-poll punch ceart
hi: बहु छेद सही पंच
hu: Multi-lyuk ütés jobb
id: Multi-hole pukulan kanan
it: Pugno multi-foro a destra
ja: マルチホールパンチ右
ko: Multi-hole 펀치 권리
nl: Multi-gat punch rechts
pl: Śmigła
pt: Soco de buracos múltiplos direito
ru: Multi-hole à‘ƒà´à°à‘€ à¿à‘€à°à²à‘‹à¹
sk: Multi-hole punč vpravo
sv: Multi-hole punch rätt
tr: Çok delikli yumruk Doğru
uk: Multi-hole à¿à‘ƒà‘‡à¾àº à¿à‘€à‘à¼à¾
vi: Một cú đấm đa lỗ
zh: 多霍乱权

# finishing-template.punch-multiple-top
source: Multi-hole Punch Top
cs: Multi-hole punč top
de: Multi-Loch-Stempel oben
el: Multi-hole γροθιά κορυφή top
es: Top de perforación de agujeros múltiples
fi: Monireikäinen punch top
fr: Poinçon multi trous
ga: Il-poll poll barr punch
hi: बहु छेद पंच शीर्ष
hu: Multi-lyuk ütés top
id: Multi-hole pukulan atas
it: Taglio a foro multiplo
ja: マルチホールパンチトップ
ko: 멀티 홀 펀치 탑
nl: Multi-gat punch top
pl: Wielokrotna góra
pt: Top de soco de buracos múltiplos
ru: Multi-hole à‘ƒà´à°à‘€ à‘‚à¾à¿
sk: Multi-hole punč top
tr: Çok delik yumruk üst
uk: Multi-hole à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²àµà‘€à‘…à½à‘–à¹
vi: Đa lỗ đấm lên
zh: 多霍乱

# finishing-template.punch-quad-bottom
source: 4-hole Punch Bottom
cs: 4hole punč dno
de: 4-Loch-Plattenboden
el: 4hole γροθιά κάτω
es: 4 agujeros abajo
fi: 4-reikäinen punch bottom
fr: 4 trous en bas
ga: bun poll 4-poll
hi: 4-होल पंच नीचे
hu: 4 lyuk ütés alsó
id: 4 lubang pukulan bawah
it: 4 buche di fondo
ja: 4穴パンチボトム
ko: 4 구멍 펀치 바닥
nl: 4-gat punch
pl: 4-płytowy dno
pt: 4 buracos no fundo
ru: 4 à´à½à¾ à‘ƒà´à°à‘€à°
sk: 4-hole punč dno
sv: 4-håls punch botten
tr: 4- delik yumruk alt
uk: 4-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à´à½à°
vi: 4 lỗ đấm
zh: 4 霍乱底

# finishing-template.punch-quad-left
source: 4-hole Punch Left
cs: 4hole punč vlevo
de: 4-Loch-Stempel links
el: 4hole γροθιά αριστερά
fi: 4-reikäinen vasemmalle
fr: 4 trous à gauche
ga: D'fhág poll 4-poll
hi: 4-होल पंच बाएं
hu: 4 lyukú ütés maradt
id: 4 lubang pukulan kiri
it: Punzone a 4 buche sinistra
ja: 4穴パンチ左
ko: 4 구멍 펀치 왼쪽
nl: 4-gat punch links
pl: 4-płytowy cios
pt: 4 buraco soco esquerda
ru: 4-à‘…à¾à»àµ à‘ƒà´à°à‘€ à²à»àµà²à¾
sk: 4-hole punč vľavo
sv: 4-håls stans kvar
tr: 4- delik yumruk sol
uk: 4-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à·à»à‘–à²à°
vi: 4 lỗ đấm trái
zh: 4 霍乱

# finishing-template.punch-quad-right
source: 4-hole Punch Right
cs: 4hole punč doprava
de: 4-Loch-Stempel rechts
el: 4hole right γροθιά δεξιά
es: 4 agujeros derecho
fi: 4-reikäinen punkki oikein
fr: 4 trous à droite
ga: 4 poll ceart poll
hi: 4-होल पंच दाएं
hu: 4 lyukú ütés jobbra
id: 4-lubang pukulan kanan
it: 4 buche destra
ja: 4穴パンチ右
ko: 4 구멍 펀치 권리
nl: 4-gat punch rechts
pl: 4-drzwiowe lewe skrzydło
pt: 4 buracos direito
ru: 4-à‘…à¾à»àµ à‘ƒà´à°à‘€ à¿à‘€à°à²à‘‹à¹
sk: 4-hole diera doprava
sv: 4-håls stans rätt
tr: 4- delik yumruk Doğru
uk: 4-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à¿à‘€à°à²à¸à¹
vi: 4 lỗ đấm phải
zh: 4 霍乱

# finishing-template.punch-quad-top
source: 4-hole Punch Top
cs: 4hole punč top
de: 4-Loch-Puzzle
el: 4hole γροθιά top top
es: Top de 4 agujeros
fi: 4-reikäinen punch top
fr: Top 4 trous
ga: 4 poll barr poll
hi: 4-होल पंच टॉप
hu: 4 lyukas ütés top
id: 4 lubang pukulan atas
it: Top a 4 buche
ja: 4穴パンチトップ
ko: 4 구멍 펀치 정상
nl: 4-gat punch top
pl: 4-płytowy top
pt: 4 buracos no topo
ru: 4 hole à‘ƒà´à°à‘€ à‘‚à¾à¿
sk: 4-hole punč top
sv: 4-håls punch topp
tr: 4- delik yumruk üst
uk: 4-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à° à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€
vi: 4 lỗ đấm
zh: 4 霍乱

# finishing-template.punch-top-left
source: Punch Top Left
cs: Punch top vlevo
de: Punch oben links
el: Punch top αριστερά
es: Punch superior izquierdo
fi: Punkki vasemmalle
ga: Punch barr chlé
hi: पंच शीर्ष छोड़ दिया
hu: Punch top bal
id: Punch atas kiri
it: Top a sinistra
ja: パンチトップ左
ko: 펀치 탑 왼쪽
nl: Punch
pl: lewe skrzydło
pt: Parte superior esquerda
ru: àŸà‘ƒà½à‘‡ à‘à»àµà²à°
sk: punč vľavo
sv: Punch topp vänster
tr: Dennis üst sol sol
uk: àŸà‘ƒà‘‡à¾àº à·à»à‘–à²à°
vi: Bên trái
zh: 法官

# finishing-template.punch-top-right
source: Punch Top Right
cs: Punch top právo
de: Punch oben rechts
el: Punch top δεξιά
es: Punch superior derecho
fi: Punkki oikealle
ga: Punch ceart barr
hi: पंच शीर्ष दाईं ओर
hu: Punch top jobb
id: Punch kanan atas
it: Top a destra
ja: パンチトップ右
ko: 펀치 상단 오른쪽
nl: Punch top
pl: szczyt
pt: Parte superior direita
ru: àŸà‘ƒà½à‘‡ à‘à¿à‘€à°à²à°
sk: Punch top vpravo
sv: Punch top höger
tr: Punch üst sağ
uk: àŸàµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à¿à‘€à°à²à¸à¹
vi: Đấm vào.
zh: 1. 最高权利

# finishing-template.punch-triple-bottom
source: 3-hole Punch Bottom
cs: 3hole punč dno
de: 3-Loch-Plattenboden
el: 3hole γροθιά κάτω
fi: 3-reikäinen punch bottom
fr: 3 trous en bas
ga: 3 poll bun poll
hi: 3-होल पंच नीचे
hu: 3 lyuk ütés alsó
id: 3-lubang pukulan bawah
it: 3 buche di fondo
ja: 3穴パンチボトム
ko: 3 구멍 펀치 바닥
nl: 3-gat punch
pl: trzon
pt: 3 buraco soco fundo
ru: 3-à»à‘ƒà‘… à‘ƒà´à°à‘€ à²à½à¸à·
sk: 3-hole punč dno
sv: 3-håls punch botten
tr: 3 delik yumruk alt
uk: 3-à‘… à‘‚à‘€à¸à¼à°à‘‡ à½à¸à¶à½à‘–à¹
vi: 3 lỗ đấm
zh: 3 霍乱底

# finishing-template.punch-triple-left
source: 3-hole Punch Left
cs: 3hole punč vlevo
de: 3-Loch-Stempel links
el: 3hole γροθιά αριστερά
fi: 3-reikäinen vasemmalle
fr: 3 trous à gauche
ga: Punch poll 3 fágtha
hi: 3-होल पंच बाएं
hu: 3-lyuk ütés balra
id: 3 lubang pukulan kiri
it: Punzone a 3 buche sinistra
ja: 3穴パンチ左
ko: 3 구멍 펀치 왼쪽
nl: 3-gat punch links
pl: trzypłyt
pt: 3 buraco soco esquerda
ru: 3-à‘…à¾à»àµ à‘ƒà´à°à‘€ à²à»àµà²à¾
sk: 3-hole punč vľavo
sv: 3-håls stans kvar
tr: 3- delik yumrukı bıraktı
uk: 3-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à·à»à‘–à²à°
vi: 3 lỗ đấm trái
zh: 3 霍乱留下

# finishing-template.punch-triple-right
source: 3-hole Punch Right
cs: 3hole punč doprava
de: 3-Loch-Stempel rechts
el: 3-hole δεξιά γροθιά
es: 3 agujeros derecho
fi: 3-reikäinen punkki oikein
fr: 3 trous à droite
ga: 3 poll ceart poll
hi: 3-होल पंच दाएं
hu: 3-lyuk ütés jobb
id: 3-lubang pukulan kanan
it: 3 buche destra
ja: 3穴パンチ右
ko: 3 구멍 펀치 권리
nl: Sla rechts.
pl: 3-przęsłowy
pt: 3 buraco soco direito
ru: 3-à‘…à¾à»àµ à‘ƒà´à°à‘€ à¿à‘€à°à²à‘‹à¹
sk: 3-hole diera doprava
sv: 3-håls stans rätt
tr: 3- delik yumruk Doğru
uk: 3-à‘… à‘à²àµà‘€à´à»à¾à²à¸à½à½à¸à¹ à¿à‘ƒà‘‡à¾àº à¿à‘€à‘à¼à¾
vi: 3 lỗ đấm
zh: 3 霍乱

# finishing-template.punch-triple-top
source: 3-hole Punch Top
cs: 3hole punč top
de: 3-Loch-Puzzle
el: 3hole γροθιά top top
es: Top de 3 hoyos
fi: 3-reikäinen punch top
fr: Top 3 trous
ga: 3 poll barr poll
hi: 3-होल पंच टॉप
hu: 3 lyuk ütés tetején
id: 3-lubang pukulan atas
it: Top a 3 buche
ja: 3穴パンチトップ
ko: 3 구멍 펀치 탑
nl: 3-gat punch top
pl: trzykrotny szczyt
pt: top de soco de 3 buracos
ru: 3-à‘…à¾à»àµ à‘ƒà´à°à‘€ à‘‚à¾à¿
sk: 3-hole punč top
sv: 3-håls punch topp
tr: 3 delik yumruk üst
uk: 3-à‘… à»à‘ƒà½à¾àº à¿àµà‘€à‘„à¾à‘€à°à‘‚à¾à‘€ à²àµà‘€à‘…à½à‘–à¹
vi: 3 lỗ đấm
zh: 3 霍乱

# finishing-template.saddle-stitch
source: Saddle Stitch
cs: Saddle steh
de: Sattelstich
el: Saddleράμμα
es: Sutura de asiento
fr: Triste couture
hi: सैडल सिलाई
hu: Saddle boszorkány
id: Mr. Victor Yang
it: Cucitura della sella
ja: サドルステッチ
ko: 사들 스티치
nl: Saddle hechting
pt: Ponto de sela
ru: à¡àµà´à»à¾ stitch
sk: Stolička
sv: Saddle Sitch
tr: Saddle dik dik
uk: à¡à²à‘–à‘‡àºà° à‘à‘‚à‘–à±à¾àº
vi: Vết rách

# finishing-template.staple
source: Staple
cs: Čeština
de: Stapel
es: Grado
ga: Staples
hi: स्टेपल
id: Login
ja: スタプル
ko: 사이트맵
pt: Activo
ru: à¡à‘‚à°à¿
sv: Stapel
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ
zh: 事实

# finishing-template.staple-bottom-left
source: Staple Bottom Left
cs: Spojení spodní vlevo
de: Staple unten links
el: Στα κάτω αριστερά
es: Fondo básico izquierdo
fi: Vasemmanpuoleinen pohja
fr: En bas gauche
ga: Fan bun fágtha
hi: स्टेपल नीचे
hu: Staple alsó baloldal
id: Staple bawah kiri
it: Fondo a sinistra
ja: ステープルボトム左
ko: 왼쪽 하단
nl: Staplebodem links
pl: Staple lewe
pt: Parte inferior do grampo esquerda
ru: à¡à‘‚à‘ƒà¿àµà½à‘Œ à²à½à¸à· à‘à»àµà²à°
sk: Staple dno vľavo
sv: Staple bottom vänster
tr: Staple alt soldan ayrıldı
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ à·à»à‘–à²à°
vi: Bên trái
zh: 背井离乡

# finishing-template.staple-bottom-right
source: Staple Bottom Right
cs: Spojovací dno doprava
de: Staple unten rechts
el: Βαθιά δεξιά
es: Parte inferior derecha
fi: pohja oikealla
fr: En bas droit
ga: Ceart bun
hi: स्टेपल नीचे दाईं ओर
hu: Staple alsó jobb
id: Staple bawah kanan
it: Fondo a destra
ja: 右上のステープル
ko: staple 바닥 권리
nl: Staplebodem rechts
pl: dolno
pt: Parte inferior direita
ru: à¡à‘‚à‘ƒà¿àµà½à‘Œ à²à½à¸à· à‘à¿à‘€à°à²à°
sk: Staple dno vpravo
sv: Staple bottom höger
tr: Staple alt sağ
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ à¿à‘€à°à²à¾à‘€à‘ƒà‘‡
vi: Phía dưới.
zh: 1. 基本权利

# finishing-template.staple-dual-bottom
source: 2 Staples on Bottom
cs: 2 svorky na dně
de: 2 Klammern auf der Unterseite
el: 2 βασικά στο κάτω μέρος
es: 2 grapas en la parte inferior
fi: 2 pistettä pohjassa
fr: 2 agrafes en bas
ga: 2 stáplaí ar bun
hi: नीचे 2 स्टेपल
hu: 2 szíjak alján
id: 2 pokok di bagian bawah
it: 2 graffe sul fondo
ja: 底に2つのステープル
ko: 바닥에 2개의 요소
nl: 2 nietjes op de bodem
pl: 2 zeszyty na dole
pt: 2 grampos no fundo
ru: 2 à‘ˆà‘‚à°à¿àµà»à‘ à½à° à´à½àµ
sk: 2 sponky na dne
sv: 2 stapel på botten
tr: Altta 2 temel
uk: 2 à‘à‘‚àµà±à»à° à½à° à´à½à¾
vi: 2 cái ghim trên đáy
zh: 2 底层

# finishing-template.staple-dual-left
source: 2 Staples on Left
cs: 2 svorky vlevo
de: 2 Klammern auf der linken Seite
el: 2 βασικά στην αριστερά
es: 2 grapas a la izquierda
fi: 2 vasemmalla
fr: 2 agrafes à gauche
ga: 2 stáplaí ar chlé
hi: बाईं ओर 2 स्टेपल
hu: 2 szíjak balra
id: 2 pokok di sebelah kiri
it: 2 graffe a sinistra
ja: 左に2つのステープル
ko: 왼쪽에 2개의 요소
nl: 2 nietjes links
pl: 2 artykuły na lewym skrzydle
pt: 2 grampos à esquerda
ru: 2 à‘ˆà‘‚à°à¿àµà»à‘ à‘à»àµà²à°
sk: 2 sponky na ľavej strane
sv: 2 häftklammer till vänster
tr: Soldaki 2 temel
uk: 2 à‘à‘‚àµà¿à¸ à·à»à‘–à²à°
vi: 2 cái ghim bên trái
zh: 2 左井

# finishing-template.staple-dual-right
source: 2 Staples on Right
cs: 2 svorky vpravo
de: 2 Klammern rechts
el: 2 βασικά για τα δεξιά
es: 2 grapas a la derecha
fi: 2 pistettä oikealla
fr: 2 agrafes à droite
ga: 2 stáplaí ar dheis
hi: दाईं ओर 2 स्टेपल
hu: 2 szíjak a jobb oldalon
id: 2 pokok tepat
it: 2 graffe a destra
ja: 2 右にステープル
ko: 오른쪽에 2개의 요소
nl: 2 nietjes rechts
pl: 2 na prawo
pt: 2 grampos à direita
ru: 2 à‘ˆà‘‚à°à¿àµà»à‘ à‘à¿à‘€à°à²à°
sk: 2 sponky na pravej strane
sv: 2 stapel på höger
tr: Sağda 2 temel
uk: 2 à‘à‘‚àµà¿à¸ à¿à‘€à°à²à¾à‘€à‘ƒà‘‡
vi: 2 cái ghim ở bên phải
zh: 2 权利问题

# finishing-template.staple-dual-top
source: 2 Staples on Top
cs: 2 svorky na vrcholu
de: 2 Klammern oben
el: 2 βασικά στην κορυφή
es: 2 grapas en la parte superior
fi: 2 pistettä huipulla
fr: 2 agrafes sur le dessus
ga: 2 stáplaí ar an mbarr
hi: शीर्ष पर 2 स्टेपल
hu: 2 szíjak a tetején
id: 2 pokok di atas
it: 2 punti in alto
ja: 2 トップにステープル
ko: 상단에 2개의 요소
nl: 2 nietjes bovenop
pl: 2 człony na górze
pt: 2 grampos no topo
ru: 2 à‘àºà¾à±à‘‹ à½à° à²àµà‘€à‘ˆà¸à½àµ
sk: 2 sponky na vrchole
sv: 2 stapel på toppen
tr: Üst üstteki 2 temel
uk: 2 à‘à‘‚àµà±à»à° à·à²àµà‘€à‘…à‘ƒ
vi: 2 cái ghim trên đầu
zh: 2 顶级

# finishing-template.staple-top-left
source: Staple Top Left
cs: Spojovací horní vlevo
de: Staple oben links
el: Staple top αριστερά
es: Parte superior izquierda
fi: Top vasen
fr: Staple top gauche
ga: barr Staple fágtha
hi: स्टेपल टॉप
hu: Staple top baloldal
id: Login
it: Piano a sinistra
ja: スタプルトップ左
ko: 왼쪽 상단
nl: Staple top links
pt: Parte superior do grampo esquerda
ru: à¡à‘‚à¾à¿ à½à°à²àµà‘€à‘…
sk: Staple hore vľavo
sv: Staple top vänster
tr: Staple top ayrıldı
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ à·à»à‘–à²à°
vi: Bên trái
zh: 死亡人数

# finishing-template.staple-top-right
source: Staple Top Right
cs: Spojení vpravo nahoře
de: Staple oben rechts
el: Staple top δεξιά
es: Parte superior derecha
fi: Staple top oikea
ga: Ceart barr
hi: स्टेपल टॉप
hu: Staple Top jobb
id: Login
it: Staple top destra
ja: 右上のステープル
ko: 통계 정보
nl: Staple top rechts
pl: Staple top
pt: Parte superior direita
ru: à¡à‘‚à¾à¿ à‘à¿à‘€à°à²à°
sk: Staple top vpravo
sv: Staple top höger
uk: à¡à‘‚à‘ƒà¿à‘–à½à‘Œ à¿à‘€à°à²à¾à‘€à‘ƒà‘‡
vi: Phía trên.
zh: 最高权利

# finishing-template.staple-triple-bottom
source: 3 Staples on Bottom
cs: 3 svorky na dně
de: 3 Klammern auf der Unterseite
el: 3 βασικά στο κάτω μέρος
es: 3 grapas en la parte inferior
fi: 3 pistettä pohjassa
fr: 3 agrafes en bas
ga: 3 stáplaí ar bun
hi: नीचे 3 स्टेपल
hu: 3 szíjak alján
id: 3 pokok di bagian bawah
it: 3 graffe sul fondo
ja: 底の3つのステープル
ko: 바닥에 3 요소
nl: 3 nietjes op de bodem
pl: 3 zeszyty na dole
pt: 3 grampos na parte inferior
ru: 3 à¿à‘à‘‚à½à° à½à° à´à½àµ
sk: 3 sponky na dne
sv: 3 stapel på botten
tr: Altta 3 temel
uk: 3 à‘à‘‚àµà±à»à° à½à° à´à½à¾
vi: 3 cái ghim trên đáy
zh: 目标3

# finishing-template.staple-triple-left
source: 3 Staples on Left
cs: 3 svorky vlevo
de: 3 Klammern auf der linken Seite
el: 3 βασικά στην αριστερά
es: 3 grapas a la izquierda
fi: 3 vasemmalla
fr: 3 agrafes à gauche
ga: 3 stáplaí ar chlé
hi: बाईं ओर 3 स्टेपल
hu: 3 szíjak balra
id: 3 pokok di sebelah kiri
it: 3 graffe a sinistra
ja: 3 左にステープル
ko: 왼쪽에 3개의 요소
nl: 3 nietjes links
pl: 3 zeszyty na lewo
pt: 3 grampos à esquerda
ru: 3 à¿à‘à‘‚à½à° à‘à»àµà²à°
sk: 3 sponky na ľavej strane
sv: 3 häftklammer till vänster
tr: Soldaki 3 temel
uk: 3 à‘à‘‚àµà±à»à° à·à»à‘–à²à°
vi: 3 cái ghim bên trái
zh: 第3条 留守

# finishing-template.staple-triple-right
source: 3 Staples on Right
cs: 3 svorky vpravo
de: 3 Klammern rechts
el: 3 βασικά για τα δεξιά
es: 3 grapas a la derecha
fi: 3 pistettä oikealla
fr: 3 agrafes à droite
ga: 3 stáplaí ar dheis
hi: दाईं ओर 3 स्टेपल
hu: 3 szíjak a jobb oldalon
id: 3 pokok tepat
it: 3 graffe a destra
ja: 3 右上のステープル
ko: 오른쪽에 3개의 요소
nl: 3 nietjes rechts
pl: 3 zeszyty na prawym skrzydle
pt: 3 grampos à direita
ru: 3 à¿à‘à‘‚à½à° à‘à¿à‘€à°à²à°
sk: 3 sponky na pravej strane
sv: 3 stapel på höger
tr: Sağdaki 3 temel
uk: 3 à‘à‘‚àµà±à»à° à‘à¿à‘€à°à²à°
vi: 3 cái ghim ở bên phải
zh: 3 权利问题

# finishing-template.staple-triple-top
source: 3 Staples on Top
cs: 3 svorky na vrcholu
de: 3 Klammern oben
el: 3 βασικά στην κορυφή
es: 3 grapas en la parte superior
fi: 3 pistettä huipulla
fr: 3 agrafes sur le dessus
ga: 3 stáplaí ar an mbarr
hi: शीर्ष पर 3 स्टेपल
hu: 3 szíjak a tetején
id: 3 pokok di atas
it: 3 graffe in alto
ja: トップ3のステープル
ko: 상단에 3개의 요소
nl: 3 nietjes bovenop
pl: 3 zeszyty na górze
pt: 3 grampos no topo
ru: 3 à‘àºà°à»à° à½à° à²àµà‘€à‘ˆà¸à½àµ
sk: 3 sponky na vrchole
sv: 3 stapel på toppen
tr: 3 Üst üst üste 3 temel
uk: 3 à‘à‘‚àµà±à»à° à·à²àµà‘€à‘…à‘ƒ
vi: 3 cái ghim trên đầu
zh: 最高层的3个支柱

# finishing-template.trim
source: Trim
cs: Čeština
de: Schnitt
el: Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut Cut
es: Corte
fi: Leikkaaminen
fr: Coupe
ga: Gearradh
hi: कट
hu: Cukor
id: Login
it: Taglio
ja: カット
ko: 사이트맵
pl: Cut
pt: Corta.
ru: à’à‘‹à‘€àµà·à°à‘‚à‘Œ
sk: Rezanie
sv: Skär
tr: Cut Cut Cut Cut
uk: à’à¸à‘€à‘–à·à°à‘‚à¸
vi: Cắt
zh: Cut

# finishing-template.trim-after-copies
source: Trim After Every Set
cs: Po každém setu
de: Schneiden nach jedem Set
el: Cut μετά από κάθε set
es: Corte después de cada set
fi: Leikkaa jokaisen sarjan jälkeen
fr: Couper après chaque set
ga: Gearr tar éis gach sraith
hi: हर सेट के बाद कट
hu: Cut után minden készlet
id: Potong setelah setiap set
it: Tagliare dopo ogni set
ja: すべてのセットの後で切れて下さい
ko: 각 세트 후에 자르십시오
pl: poniżać się
pt: Cortar após cada conjunto
ru: àà‘‚à‘€àµà¶à‘Œà‘‚àµ à¿à¾à‘à»àµ àºà°à¶à´à¾à³à¾ à½à°à±à¾à‘€à°
sk: Rezanie po každom súbore
sv: Skär efter varje set
tr: Her setten sonra kes
uk: à’à¸à‘€à‘–à·à°à‘‚à¸ à¿à‘–à‘à»à‘ àºà¾à¶à½à¾à³à¾ à½à°à±à¾à‘€à‘ƒ
vi: Cắt từng bộ
zh: 每一组

# finishing-template.trim-after-documents
source: Trim After Every Document
cs: Po každém dokumentu
de: Nach jedem Dokument schneiden
el: Cut μετά από κάθε έγγραφο
es: Corte después de cada documento
fi: Leikkaa jokaisen asiakirjan jälkeen
fr: Couper après chaque document
ga: Gearr tar éis gach doiciméid
hi: हर दस्तावेज़ के बाद कट
hu: Cut után minden dokumentum
id: Potong setelah setiap dokumen
it: Tagliare dopo ogni documento
ja: すべての文書の後にカット
ko: 각 문서 후에 자르기
pl: poniższy dokument
pt: Corte após cada documento
ru: àà‘‚à‘€àµà¶à‘Œà‘‚àµ à¿à¾à‘à»àµ àºà°à¶à´à¾à³à¾ à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Rezanie po každom dokumente
sv: Skär efter varje dokument
tr: Her belgeden sonra kes
uk: à’à¸à‘€à‘–à·à°à‘‚à¸ à¿à‘–à‘à»à‘ àºà¾à¶à½à¾à³à¾ à´à¾àºà‘ƒà¼àµà½à‘‚à°
vi: Sau mỗi tài liệu
zh: 每一份文件印发

# finishing-template.trim-after-job
source: Trim After Job
cs: Vystřihněte po práci
de: Nach dem Job schneiden
el: Cut μετά την εργασία
es: Cortar después del trabajo
fi: Leikkaa työn jälkeen
fr: Couper après le travail
ga: Gearr tar éis an phoist
hi: नौकरी के बाद कट
hu: Cut után munka
id: Potong setelah pekerjaan
it: Tagliare dopo il lavoro
ja: ジョブ後のカット
ko: 작업 후 잘라
pl: odcięty
pt: Cortar após o trabalho
ru: à’à‘‹à‘€àµà·à°à‘‚à‘Œ à¿à¾à‘à»àµ à‘€à°à±à¾à‘‚à‘‹
sk: Rezanie po práci
sv: Skär efter jobb
tr: İş işten sonra kes
uk: à’à¸à‘€à‘–à·à°à‘‚à¸ à¿à‘–à‘à»à‘ à‘€à¾à±à¾à‘‚à¸
vi: Sau khi làm việc
zh: 工作结束后

# finishing-template.trim-after-pages
source: Trim After Every Page
cs: Vystřihněte po každé stránce
de: Nach jeder Seite
el: Cut μετά από κάθε σελίδα
es: Cortar después de cada página
fi: Leikkaa jokaisen sivun jälkeen
fr: Couper après chaque page
ga: Gearr tar éis gach leathanach
hi: हर पेज के बाद कट
hu: Cut után minden oldal
id: Potong setelah setiap halaman
it: Tagliare ogni pagina
ja: すべてのページを閉じる
ko: 각 페이지 후에 자르기
pl: Odcinek po każdej stronie
pt: Cortar após cada página
ru: à’à‘‹à‘€àµà·à°à‘‚à‘Œ à¿à¾à‘à»àµ àºà°à¶à´à¾à¹ à‘à‘‚à‘€à°à½à¸à‘†à‘‹
sk: Cut po každej stránke
sv: Skär efter varje sida
tr: Her sayfadan sonra kes
uk: à’à¸à‘€à‘–à·à°à‘‚à¸ à¿à‘–à‘à»à‘ àºà¾à¶à½à¾à‘— à‘à‘‚à¾à‘€à‘–à½àºà¸
vi: Cut after every page
zh: 每页

# finishings.10
source: Fold
cs: Čeština
de: Ordner
el: Fold Fold Fold
ga: Fill ar an leathanach
hi: मोड़
id: Login
it: Piegare
ja: フォールド
ko: 뚱 베어
nl: Fout
pt: Dobrável
ru: à¡à»à¾à¶à¸à‘‚à‘Œ
sk: Zložka
tr: Kat
uk: à¡àºà»à°à´
vi: Gấp

# finishings.100
source: Z Fold
cs: Z záhybu
de: Z Falten
el: Z διπλών
es: Z plegable
fi: Z taittaa
fr: Z pli
ga: Z huaire
hi: जेड गुना
id: Z lipat
ja: Z の折目
ko: Z 겹
nl: Z vouw
pl: Zbiór
ru: Z à‘àºà»à°à´à‘‹à²à°àµà‘‚à‘à‘
sk: Z záhyb
tr: Z kat
uk: à— à‘àºà»à°à´àºà¾à‘
vi: Z
zh: 导 言
