Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.puncher-recoverable-storage
source: Puncher Recoverable Storage
cs: Puncher obnovitelné úložiště
de: Puncher wiederherstellbare Lagerung
el: Puncher ανακτήσιμη αποθήκευση
es: Puncher recuperable almacenamiento
fi: Puncher toipumassa
fr: Stockage récupérable
ga: Stóráil Puncher inghnóthaithe
hi: पंचर वसूली योग्य भंडारण
hu: Puncher helyreállítható tároló
id: Puncher penyimpanan yang dapat dipulihkan
it: Puncher stoccaggio recuperabile
ja: パンチ 回復可能な貯蔵
ko: 펀칭기 재상할 수 있는 저장
nl: Puncher herstelbare opslag
pl: Puncher odzyskał dostęp do pamięci
pt: Armazenamento recuperável Puncher
ru: Puncher à²à¾à‘à‘à‘‚à°à½à¾à²à»àµà½à¸àµ à‘…à‘€à°à½àµà½à¸à‘
sk: Puncher zotavuje skladovanie
sv: Puncher återställningsbar lagring
tr: Puncher kurtarılabilir depolama
uk: Puncher à²à‘–à´à½à¾à²à»àµà½àµ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Bình tĩnh.
zh: 回收储存

# printer-state-reasons.puncher-removed
source: Puncher Removed
cs: Puncher odstraněn
de: Ausverkauft
el: Ο Rager αφαιρέθηκε
es: Puncher eliminado
fi: Ostaja poistettu
ga: Puncher bainte
hi: पंचर हटा दिया
hu: Puncher eltávolítva
id: Puncher dihapus
it: Puncher rimosso
ja: パンチャー除去
ko: Puncher 제거
nl: Puncher verwijderd
pl: Puncher usunąć
pt: Puncher removido
ru: Puncher à‘ƒà´à°à»àµà½
sk: Puncher odstránený
sv: Puncher bort
tr: Denniser kaldırıldı
uk: àŸà‘ƒà½àºàµà‘€ à²à¸à´à°à»àµà½à¸à¹
vi: Đấm đi.
zh: 解雇

# printer-state-reasons.puncher-resource-added
source: Puncher Resource Added
cs: Přidané zdroje Puncher
de: Puncher Ressource hinzugefügt
el: Περιορισμός πόρων προσθήκη
fi: Puncher Resource lisätty
ga: Chuir Puncher resource leis,
hi: पंचर संसाधन जोड़ा
hu: Puncher erőforrás hozzáadott
id: Sumber daya Puncher ditambahkan
it: risorsa Puncher aggiunto
ja: パンチリソース追加
ko: Puncher 자원 추가
nl: Puncher middelen toegevoegd
pl: Zawartość puczu
pt: recurso Puncher adicionado
ru: Puncher à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Zdroj Puncher pridaný
sv: Puncher resurs tillagd
tr: Denniser kaynakları ekledi
uk: à”à¾à´à°à½à¾ à¿à¾à‘ˆà‘‚à¾à²à¸à¹ à‘€àµà‘à‘ƒà‘€à‘
vi: Tài nguyên đấm thêm
zh: 预算外资源增加

# printer-state-reasons.puncher-resource-removed
source: Puncher Resource Removed
cs: Puncher zdroj odstraněn
de: Puncher Ressource entfernt
el: Ο σκληρότερος πόρος αφαιρεί
es: Recursos extraídos
fi: Ostajan resurssit poistettu
ga: Acmhainn Puncher bainte
hi: पंचर संसाधन हटाया
hu: Puncher erőforrás eltávolítva
id: Puncher sumber daya dihapus
it: risorsa Puncher rimosso
ja: パンチリソース削除
ko: Puncher 리소스 제거
nl: Puncher middel verwijderd
pl: Przepis puczu
pt: Recurso de puncher removido
ru: Puncher à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Zdroj Puncher odstránený
sv: Puncher resurs bort
tr: Puncher kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à¿à¾à‘…à¸à»à¾à³à¾ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên của Puncher
zh: 拆除资源

# printer-state-reasons.puncher-thermistor-failure
source: Puncher Thermistor Failure
cs: Senzor teploty Puncher selhal
de: Puncher Temperatursensor fehlgeschlagen
el: Ο αισθητήρας θερμοκρασίας του σκόρδου απέτυχε
es: El sensor de temperatura Puncher falló
fi: Lämpötila-anturi epäonnistui
fr: Détecteur de température de marque
ga: theip braiteoir teochta Puncher
hi: पंचर तापमान सेंसर विफल
hu: Puncher hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu Puncher gagal
it: Sensore di temperatura del puncher fallito
ja: 打球温度センサーの失敗
ko: 펀칭기 온도 감지기 실패
nl: Puncher temperatuur heeft gefaald.
pl: Karczennik temperatury nie powiódł się.
pt: Sensor de temperatura do puncher falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ Puncher à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Snímač teploty Puncher zlyhal
sv: Puncher temperatursensor misslyckades
tr: Puncher sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à‘ˆà‘‚à°à¼à¿à° à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ bị hỏng
zh: Puncher温度传感器

# printer-state-reasons.puncher-timing-failure
source: Puncher Timing Failure
cs: Puncher selhal
de: Päckchen gescheitert
el: Ο Rager απέτυχε
es: Puncher falló.
fi: Ostaja epäonnistui
fr: Puncher a échoué
ga: Puncher theip
hi: पंचर विफल
hu: Puncher kudarcot vallott
id: Puncher gagal
it: Puncher fallito
ja: パンチ 失敗しました
ko: 펀치 실패
nl: Puncher faalde.
pl: Puncher nie powiodła się.
pt: O Puncher falhou.
ru: Puncher à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Puncher zlyhal
sv: Puncher misslyckades
tr: Denniser başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘
vi: Puncher thất bại
zh: Puncher失败

# printer-state-reasons.puncher-turned-off
source: Puncher Turned Off
cs: Puncher vypnout
de: Puncher ausgeschaltet
el: Το Puncher απενεργοποιήθηκε
es: Puncher apagó
fi: Puncher sammui
fr: Puncher s'est éteint.
ga: Puncher iompú amach
hi: पंचर बंद कर दिया
hu: Puncher kikapcsolta
id: Puncher dimatikan
it: Puncher spento
ja: パンチオフ
ko: Puncher가 꺼져
nl: Puncher heeft zich uitgezet
pl: Puncher odwrócił się
pt: Puncher desligado
ru: Puncher à²à‘‹àºà»à‘à‘‡àµà½
sk: Puncher vypnutý
sv: Puncher avstängd
tr: Denniser çıktı
uk: àŸà‘ƒà½àºàµà‘€ à²à¸à¼àºà½àµà½à¾
vi: Puncher biến mất
zh: Puncher被赶走

# printer-state-reasons.puncher-turned-on
source: Puncher Turned On
cs: Puncher se obrátil na
de: Puncher drehte sich um
el: Το Puncher γύρισε
es: Puncher se volvió loco
fi: Puncher kääntyi
fr: Puncher a tourné
ga: Puncher iompú ar
hi: पंचर चालू
hu: Puncher bekapcsolva
id: Puncher dihidupkan
it: Puncher acceso
ja: パンチオン オン
ko: Puncher는 켜집니다
nl: Puncher draaide zich om
pl: Puncher odwrócił się.
pt: Puncher ligado
ru: Puncher à¿à¾à»à‘ƒà‘‡à¸à»à‘à‘
sk: Puncher zapnutý
sv: Puncher slås på
tr: Denniser döndü
uk: àŸà‘ƒà½àºàµà‘€ à²à¸à¹à‘ˆà¾à² à½à°
vi: Puncher bật lên
zh: Puncher被移入。

# printer-state-reasons.puncher-under-temperature
source: Puncher Under Temperature
cs: Teplota Puncheru nízká
de: Puncher Temperatur niedrig
el: Μέγιστη θερμοκρασία χαμηλή
es: Temperatura baja de puncher
fi: Lämpötila matalalla
fr: Température faible
ga: Teocht Puncher íseal
hi: पंचर तापमान कम
hu: Puncher hőmérséklet alacsony
id: Suhu Puncher rendah
it: Temperatura di perforazione bassa
ja: 粉砕機の温度の低い
ko: 펀칭기 온도 낮은
nl: Puncher temperatuur
pl: Niższe temperatury
pt: Temperatura de perfuração baixa
ru: Puncher à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à½à¸à·àºà°à‘
sk: Teplota Puncher nízka
sv: Puncher temperaturen låg
tr: Puncher sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¿à‘ƒà½àºàµà‘€à° à½à¸à·à‘Œàºà°
vi: Nhiệt độ thấp
zh: 高温

# printer-state-reasons.puncher-unrecoverable-failure
source: Puncher Unrecoverable Failure
cs: Trest nerecoverable selhání
de: Puncher unwiederbringliche Versagen
el: Ανεπιθύμητη αποτυχία
es: Puncher falla irrecuperable
fi: Epäonnistumaton epäonnistuminen
ga: Puncher teip gan aisghabháil
hi: पंचर unrecoverable विफलता
hu: Puncher visszanyerhetetlen kudarc
id: Puncher kegagalan yang tidak dapat dipulihkan
it: Puncher guasto non recuperabile
ja: パンチャの回復不能な失敗
ko: 펀칭기 uncoverable 실패
nl: Puncher onherstelbare mislukking
pl: Nieoczekiwanie bezskutecznie
pt: Puncher falha irrecuperável
ru: Puncher à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Puncher neobjaviteľné zlyhanie
sv: Puncher Unrecoverable Misslyckande
tr: Denniser keşfedilmemiş başarısızlık
uk: àŸà‘ƒà½àºà‘ƒà²à°à»à‘Œà½à¸àº à²à‘–à´àºà»à‘à‘‡àµà½à¸à¹ à·à±à‘–à¹
vi: Cú đấm thất bại không thể phát hiện được
zh: Puncher 可发现的失败

# printer-state-reasons.puncher-unrecoverable-storage-error
source: Puncher Unrecoverable Storage Error
cs: Puncher nerecoverable chyba úložiště
de: Puncher auffindbarer Speicherfehler
el: Ανεπιθύμητο σφάλμα αποθήκευσης
es: Error de almacenamiento no recuperable de Puncher
fi: Säilyttämätön varastointivirhe
fr: Puncher erreur de stockage inrecoverable
ga: Puncher earráid stórála unrecovered
hi: पंचर unrecoverable भंडारण त्रुटि
hu: Puncher visszaállíthatatlan tárolási hiba
id: Puncher kesalahan penyimpanan yang tidak dapat dipulihkan
it: Puncher errore di archiviazione non recuperabile
ja: パンチ 回復不能なストレージエラー
ko: Puncher uncoverable 저장 과실
nl: Puncher onherstelbare opslag fout
pl: Puncher nieodkrywalność błędów
pt: Erro de armazenamento irrecuperável Puncher
ru: Puncher à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Puncher nerecoverable chyba skladovania
sv: Puncher oåterkallelig lagring fel
tr: Puncher keşfedilmemiş depolama hatası
uk: Puncher à²à‘–à´àºà»à‘à‘‡àµà½à° à¿à¾à¼à¸à»àºà° à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Lỗi kho lưu trữ không thể phát hiện được
zh: 库存错误

# printer-state-reasons.puncher-warming-up
source: Puncher Warming Up
cs: Puncher oteplování nahoru
de: Puncher aufwärmen
el: Η αύξηση της θερμοκρασίας
es: Puncher caliente
fi: Puncher lämmittää
fr: Puncher se réchauffe
ga: Puncher téamh suas
hi: पंचर वार्मिंग
hu: Puncher felmelegszik
id: Puncher menghangatkan
it: Puncher scaldare
ja: パンパーウォーミングアップ
ko: 펀칭기 워밍업
nl: Puncher warmt op
pl: Puncher ocieplenia
pt: Aquecedor de perfuração
ru: Puncher à¿à¾à‘‚àµà¿à»àµà½à¸àµ
sk: Puncher zahrievanie
sv: Puncher uppvärmning
tr: Denniser ısınmak
uk: àŸà‘ƒà½àºà‘ƒà²à°à»à‘Œà½à¸àº à¿à¾à‘‚àµà¿à»à‘–à½à½à‘
vi: Nhấc ấm lên
zh: 热爱变

# printer-state-reasons.resuming
source: Resuming
de: Wiederaufnahme
el: Υποθέτοντας
es: Continuación
fi: uudelleen
fr: Reprise
ga: Ag glacadh leis
hu: Fogyasztás
id: Login
it: Ripresa
ja: 再開について
ko: 관련 기사
nl: Hervat
pl: Resumowanie
pt: Resumindo
ru: àŸà¾à‘‚à‘€àµà±à»àµà½à¸àµ
sk: Čítať
sv: Återkommande
uk: à’à‘–à´àºà»à¸àºà°à½à½à‘
zh: 恢复

# printer-state-reasons.separation-cutter-added
source: Separation Cutter Added
cs: přidána řezačka Separation
de: Trennschneider hinzugefügt
el: Separation cutter πρόσθεσε
es: Cortador de separación añadido
fi: Erillinen leikkaus lisätty
fr: Cutter de séparation ajouté
ga: Chuir Separation cutter leis,
hi: पृथक्करण कटर जोड़ा
hu: Különválás vágó hozzáadott
id: Pemotong pemisahan ditambahkan
it: Tagliaseparazione aggiunto
ja: 分離のカッターは加えました
ko: 분리 커터 추가
nl: Verwijderingssnijder toegevoegd
pl: cutter
pt: Cortador de separação adicionado
ru: à à°à·à´àµà»àµà½à¸àµ cutter à´à¾à±à°à²à»àµà½à¾
sk: Separácia fréza pridané
sv: Separation cutter tillagd
tr: Ayrılma kesici ekledi ek
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à´à¾à´à°à½à¾
vi: Cắt tách
zh: 配件

# printer-state-reasons.separation-cutter-almost-empty
source: Separation Cutter Almost Empty
cs: Separation řezačka téměř prázdný
de: Trennschneider fast leer
el: Separation cutter σχεδόν άδειο
es: Cortador de separación casi vacío
fi: Leikkaus lähes tyhjä
fr: Cutter de séparation presque vide
ga: Gearrthóir deighilte beagnach folamh
hi: पृथक्करण कटर लगभग खाली
hu: Elkülönülési vágó szinte üres
id: Pemotong pemisahan hampir kosong
it: Tagliatrice di separazione quasi vuota
ja: 分離のカッターほとんど空
ko: 분리 커터 거의 빈
nl: Verwijderingssnijder bijna leeg
pl: Żarnik niemal pusty.
pt: Cortador de separação quase vazio
ru: à à°à·à´àµà»àµà½à¸àµ à‘€àµà·à°àº à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Rezanie rezačky takmer prázdne
sv: Separationskärare nästan tom
tr: Ayrılma kesici neredeyse boş boş
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Cắt tách gần như trống rỗng
zh: 隔离几乎空

# printer-state-reasons.separation-cutter-almost-full
source: Separation Cutter Almost Full
cs: Separation řezačka téměř plná
de: Trennschneider fast voll
el: Separation cutter σχεδόν πλήρως
es: Cortador de separación casi completo
fi: Leikkaus lähes täynnä
fr: Cutter de séparation presque plein
ga: cutter deighilt beagnach iomlán
hi: पृथक्करण कटर लगभग पूर्ण
hu: Elkülönítési vágó szinte teljes
id: Pemisahan cutter hampir penuh
it: Taglio di separazione quasi completo
ja: 分離のカッターほとんど十分に
ko: 별거 절단기 거의 가득 차있는
nl: Vertaling:
pl: Słupek niemal pełny
pt: Cortador de separação quase cheio
ru: à à°à·à´àµà»àµà½à¸àµ à‘€àµà·à°àº à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Rezanie rezačky takmer plné
sv: Separationskärare nästan full
tr: Ayrılma kesici neredeyse tam dolu
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à¼à°à¹à¶àµ à¿à¾à²à½à‘–à‘à‘‚à‘
vi: Máy cắt gần hết
zh: 隔离几乎完全切断

# printer-state-reasons.separation-cutter-at-limit
source: Separation Cutter At Limit
cs: Řezací fréza na limit
de: Trennschneider am Limit
el: Separation cutter στο όριο
es: Cortador de separación al límite
fi: Erottelu rajalla
fr: Cutter de séparation à limite
ga: cutter ar leithligh ag teorainn
hi: सीमा पर पृथक्करण कटर
hu: Különválási vágó határon
id: Pemotong pemisahan pada batas
it: Tagliaseparazione al limite
ja: 限界の分離のカッター
ko: 제한에 분리 커터
nl: Verwijderingssnijder.
pl: Żarnik rozdzielający na limit
pt: Cortador de separação no limite
ru: à à°à·à´àµà»àµà½à¸àµ à‘€àµà·à°àº à½à° à¿à‘€àµà´àµà»àµ
sk: Separácia rezačka v limite
sv: Separationskärare vid gränsen
tr: Limite
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à² à»à‘–à¼à‘–à‘‚à‘–
vi: Cắt tách ở giới hạn
zh: 限制的减少

# printer-state-reasons.separation-cutter-closed
source: Separation Cutter Closed
cs: Separation fréza uzavřená
de: Trennschneider geschlossen
el: Separation cutter κλειστό
es: Cortador de separación cerrado
fi: Erottaminen suljettu
fr: Cutter de séparation fermé
ga: Gearrthóirí deighilte dúnta
hi: पृथक्करण कटर बंद
hu: Különválás vágó zárt
id: Pemisahan cutter tertutup
it: Taglio di separazione chiuso
ja: 分離のカッターは閉鎖しました
ko: 분리 커터 닫기
nl: Vertaling:
pl: Przerywnik zamknięty
pt: Cortador de separação fechado
ru: à à°à·à´àµà»àµà½à¸àµ cutter à·à°àºà‘€à‘‹à‘‚à¾
sk: Separácia rezačka uzavreté
sv: Separation cutter stängd
tr: Ayrılma kesici kapalı
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à·à°àºà‘€à¸à‘‚à¸à¹
vi: Cắt tách đóng cửa
zh: 隔离禁闭

# printer-state-reasons.separation-cutter-configuration-change
source: Separation Cutter Configuration Change
cs: Změna řezačky
de: Trennschneider geändert
el: Separation cutter άλλαξε
es: Cambio de cortador de separación
fi: Leikkausleikkaus muuttunut
fr: La coupe de séparation a changé
ga: D'athraigh cutter ar leith
hi: पृथक्करण कटर बदल गया
hu: Különválási vágó változott
id: Pemotong pemisahan berubah
it: Taglio di separazione cambiato
ja: 分離のカッターは変更しました
ko: 분리 커터 변경
nl: Verwijderingssnijder veranderd
pl: Zmienił się udzielnik.
pt: Cortador de separação alterado
ru: à à°à·à´àµà»àµà½à¸àµ cutter à¸à·à¼àµà½àµà½à¾
sk: Separácia rezačka sa zmenila
sv: Separationsskärare ändrade
tr: Ayrılma kesici değişti
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à·à¼à‘–à½àµà½à¾
vi: Cắt tách đã thay đổi
zh: 降水变化

# printer-state-reasons.separation-cutter-cover-closed
source: Separation Cutter Cover Closed
cs: Separation řezačka kryt uzavřený
de: Separatordeckel geschlossen
el: Separation cutter κάλυψη κλειστή
es: Cubierta de separación cerrada
fi: Erotettu kattavuus suljettu
fr: Couverture de coupe de séparation fermée
ga: clúdach cutter ar leith dúnta
hi: पृथक्करण कटर कवर बंद
hu: Különválás vágó fedél zárt
id: Penutup pemotong pemisahan tertutup
it: Taglio di separazione chiuso
ja: 分離のカッター カバーは閉鎖しました
ko: 분리 커터 커버 닫기
nl: Vertaling:
pl: Okładka naczynia zamkniętego
pt: Tampa de cortador de separação fechada
ru: à à°à·à´àµà»àµà½à¸àµ Cutter àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Separácia rezačka kryt uzavreté
sv: Separation cutter cover stängd
tr: Ayrık kesme kapağı kapalı
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à·à°àºà‘€à¸à‘‚à¸à¹
vi: Cắt tách vỏ bọc
zh: 隔离禁用包

# printer-state-reasons.separation-cutter-cover-open
source: Separation Cutter Cover Open
cs: Separation řezačka kryt otevřený
de: Trennschneiderabdeckung offen
el: Separation cutter καλύπτει ανοιχτό ανοιχτό
es: Cubierta de separación abierta
fi: Erotettu kattavuus avoinna
fr: Couverture de coupe Séparation ouverte
ga: clúdach cutter ar leith oscailte
hi: पृथक्करण कटर कवर खुला
hu: Különválás vágó fedél nyitott
id: Pemisahan cutter penutup terbuka
it: Taglio di separazione aperto
ja: 分離のカッター カバーは開きます
ko: 분리 커터 커버 오픈
nl: Vertaling:
pl: cutter cutter Okładka
pt: Tampa de cortador de separação aberta
ru: à à°à·à´àµà»àµà½à¸àµ cutter àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Separácia fréza kryt otvorené
tr: Ayrılma kesici kapak açık
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº àºà‘€à¸à‘ˆàºà° à²à‘–à´àºà‘€à¸à‘‚à¸à¹
vi: Mở cửa ra
zh: 隔离禁用包

# printer-state-reasons.separation-cutter-empty
source: Separation Cutter Empty
cs: Separation řezačka prázdný
de: Trennschneider leer
el: Separation cutter άδειο
es: Cortador de separación vacío
fi: Erottaminen tyhjänä
fr: Cutter de séparation vide
ga: cutter ar leith folamh
hi: पृथक्करण कटर खाली
hu: Különválás vágó üres
id: Pemisahan cutter kosong
it: Tagliatrice di separazione vuota
ja: 分離のカッターの空
ko: 분리 커터 빈
nl: Vertaling:
pl: cutter pusty
pt: Cortador de separação vazio
ru: à à°à·à´àµà»àµà½à¸àµ cutter à¿à‘ƒà‘à‘‚à¾
sk: Separácia rezačka prázdne
sv: Separation cutter tom
tr: Ayrılma kesici boş boş boş
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Cắt tách trống rỗng
zh: 空

# printer-state-reasons.separation-cutter-full
source: Separation Cutter Full
cs: Separation fréza plná
de: Trennschneider voll
el: Separation cutter Fullter
es: Cortador de separación completo
fi: Täysi leikkaus
fr: Cutter de séparation complet
ga: cutter deighilt iomlán
hi: पृथक्करण कटर पूर्ण
hu: Különválás vágó teljes
id: Pemisahan cutter penuh
it: Taglio di separazione completo
ja: 分離のカッターの完全な
ko: 분리 커터 전체
nl: Vertaling:
pl: cutter cutter
pt: Cortador de separação completo
ru: à à°à·à´àµà»àµà½à¸àµ cutter à¿à¾à»à½à‘‹à¹
sk: Separácia fréza plná
tr: Ayrıklık
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à¿à¾à²à½à¸à¹
vi: Cắt tách toàn bộ
zh: 完全切断

# printer-state-reasons.separation-cutter-interlock-closed
source: Separation Cutter Interlock Closed
cs: Separation řezačka interlock uzavřen
de: Trennschneider-Verriegelung geschlossen
el: Separation cutter interlock κλειστό
es: Interruptor de separación cerrado
fi: Erottaminen Interlock suljettu
fr: Cutter de séparation interlock fermé
ga: Idirghabhálaí gearrthóirí deighilte dúnta
hi: पृथक्करण कटर इंटरलॉक बंद
hu: Különválás vágó interlock zárt
id: Pemisahan cutter interlock tertutup
it: Interblocco di taglio di separazione chiuso
ja: 分離のカッターの連結は閉鎖しました
ko: 별거 절단기 interlock는 닫힙니다
nl: Vertaling:
pl: Przerywnik interlock zamknięty
pt: Cortador de separação interlock fechado
ru: à à°à·à´àµà»àµà½à¸àµ cutter interlock à·à°àºà‘€à‘‹à‘‚à¾
sk: Separácia rezačka interlock zatvorené
sv: Separation cutter interlock stängd
tr: Ayrılma kesici Interlock kapalı
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à·à°àºà‘€à¸à‘‚à¸à¹
vi: Mở khóa khóa
zh: 隔离禁闭

# printer-state-reasons.separation-cutter-interlock-open
source: Separation Cutter Interlock Open
cs: Separation fréza interlock otevřeno
de: Trennschneider-Verriegelung offen
es: Cortador de separación abierto
fi: Erottaminen Interlock auki
fr: Séparation de cutter interlock ouvert
ga: Cur síos ar an Táirge
hi: पृथक्करण कटर इंटरलॉक खुला
hu: Különválás vágó interlock nyílt
id: Pemisahan cutter interlock terbuka
it: Separazione taglierina interblocco aperto
ja: 分離のカッターの連結の開いた
ko: 별거 절단기 interlock 열려있는
nl: Verwijderingssnelheid opent
pl: cutter interlock open
pt: Separação cortador interlock aberto
ru: à à°à·à´àµà»àµà½à¸àµ cutter interlock à¾à‘‚àºà‘€à‘‹à‘‚à¾
sk: Separácia rezačka interlock otvorené
tr: Ayrılma kesici Interlock open
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à‘€à¾à·à±à»à¾àºà‘ƒà²à°à‘‚à¸
vi: Mở khóa
zh: 隔离禁闭会

# printer-state-reasons.separation-cutter-jam
source: Separation Cutter Jam
cs: Separace fréza jammed
de: Trennschneider geklemmt
el: Separation cutter
es: Corte de separación atascada
fi: Leikkaaja jammed
fr: Separation cutter jammed
ga: cutter scaradh jammed
hi: पृथक्करण कटर जाम
hu: Különválás vágó jammed
id: Pemisahan cutter selamed
it: Tagliaseparazioni inceppate
ja: 分離のカッターは詰め込みました
ko: 분리 커터 jammed
nl: Vertaling:
pl: Separacja
pt: Cortador de separação encravada
ru: à à°à·à´àµà»àµà½à¸àµ cutter jammed
sk: Separácia fréza zápcha
sv: Separation cutter jammed
tr: Ayrılma kesici
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à²à°à‘€àµà½à½à‘
vi: Cắt tách
zh: 隔离区

# printer-state-reasons.separation-cutter-life-almost-over
source: Separation Cutter Life Almost Over
cs: Nahradit separační frézu brzy
de: Trennschneider bald ersetzen
el: Αντικαταστήστε το περικοπές διαχωρισμού σύντομα
es: Reemplazar el cortador de separación pronto
fi: Korvaa erot pian
fr: Remplacer la coupe de séparation bientôt
ga: cutter scaradh athsholáthair go luath
hi: जल्द ही अलगाव कटर बदलें
hu: Helyettesítse az elválasztási vágót hamarosan
id: Mengganti pemotong pemisahan segera
it: Sostituire la taglierina di separazione presto
ja: 分離のカッターをすぐに取り替えて下さい
ko: 별거 절단기를 곧 대체하십시오
nl: Vervangst snijder binnenkort
pl: Niedługo potem odwrócono odwrót.
pt: Substituir cortador de separação em breve
ru: à—à°à¼àµà½à¸à‘‚àµ à‘€à°à·à»à‘ƒàºà‘ƒ à‘àºà¾à‘€à¾
sk: Nahradiť rezací rezačka čoskoro
sv: Ersätt separationsskärare snart
tr: Ayrılma kesicisini kısa sürede değiştirin
uk: à—à°à¼à‘–à½à° à‘àµà¿à°à‘€à°à‘†à‘–à‘— à½àµà·à°à±à°à‘€à¾à¼
vi: Thay dao cắt ngay.
zh: 很快将隔离区改为

# printer-state-reasons.separation-cutter-life-over
source: Separation Cutter Life Over
cs: Výměna separátoru
de: Ersatztrennschneider
el: Αντικαταστήστε το cutter
es: Reemplazar el cortador de separación
fi: Korvaa erillinen leikkaus
fr: Remplacer la coupe de séparation
ga: cutter scaradh ionad
hi: अलग-अलग कटर बदलें
hu: Helyettesítse az elválasztási vágót
id: Mengganti pemotong pemisahan
it: Sostituire la taglierina di separazione
ja: 分離のカッターを取り替えて下さい
ko: 분리 커터
nl: Vervang de scheidingssbreuk
pl: Odcinek separacyjny
pt: Substituir cortador de separação
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à‘€à°à·à´àµà»àµà½à¸àµ cutter
sk: Nahradiť rezací rezačka
sv: Ersätt separation cutter
tr: Ayrılma kesici
uk: à—à°à¼à‘–à½à° à‘àµà¿à°à‘€à°à‘†à‘–à‘— à‘€à‘–à·à°àº
vi: Thay dao cắt
zh: 替换隔离区

# printer-state-reasons.separation-cutter-memory-exhausted
source: Separation Cutter Memory Exhausted
cs: Separation řezačka paměť vyčerpaný
de: Trennschneiderspeicher erschöpft
el: Separation cutter μνήμη εξαντλημένη
es: Memoria de corte de separación agotada
fi: Erottaminen leikkaus muisti väsynyt
fr: Séparation de la mémoire de coupe épuisée
ga: Cuimhne cutter ar leith ídithe
hi: पृथक्करण कटर स्मृति निकास
hu: Különválás vágó memória kimerült
id: Pemisahan cutter memori knalpot
it: Separazione memoria di taglio esaurito
ja: 分離のカッターの記憶は排出しました
ko: 분리 커터 메모리 배출
nl: Vertaling:
pl: Pamięć naczynia wyczerpana
pt: Memória de cortador de separação esgotada
ru: à à°à·à´àµà»àµà½à¸àµ cutter à¿à°à¼à‘à‘‚à¸ à¸à‘à‘‡àµà‘€à¿à°à½
sk: Rezanie pamäte vyčerpaná
sv: Separation cutter minne utmattad
tr: Ayrıklık kesici hafıza tükenmiş
uk: à¡àµà¿à°à‘€à°à‘†à‘–à‘ à‘€à‘–à·à°àº à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ cắt tách đã kiệt sức.
zh: 活破碎的记忆

# printer-state-reasons.separation-cutter-missing
source: Separation Cutter Missing
cs: Instalace separátoru
de: Trennschneider installieren
el: Εγκαταστήστε το cutter
es: Instalar cortador de separación
fi: Asenna erillinen leikkaus
fr: Installez la coupe de séparation
ga: Suiteáil cutter scaradh
hi: अलगाव कटर स्थापित करें
hu: Telepítse az elválasztási vágót
id: Instal pemotong pemisahan
it: Installare la taglierina di separazione
ja: 分離のカッターを取付けて下さい
ko: 분리 커터 설치
nl: Installatie snijder
pl: Install separationcutter (ang.).
pt: Instalar o cortador de separação
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚àµ à‘€à°à·à´àµà»àµà½à¸àµ cutter
sk: Nainštalujte rezací rez
sv: Installera separation cutter
tr: Ayrılma kesici
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ à‘€à¾à·à¿à¾à´à‘–à» à‘€à‘–à·à°àº
vi: Cài đặt dao cắt
zh: 乱伦
