Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# document-state-reasons.completed-with-warnings
source: Completed With Warnings
cs: Kompletní upozornění
de: Komplettiert mit Warnungen
el: Πλήρης με προειδοποιήσεις
es: Completado con advertencias
fi: Täytetty varoitus
fr: Complet avec avertissements
ga: Críochnaithe le rabhaidh
hi: चेतावनी के साथ पूरा
hu: Befejezve figyelmeztetésekkel
id: Dilengkapi dengan peringatan
it: Completato con avvisi
ja: 警告で完了
ko: 경고 완료
nl: Gecombineerd met waarschuwingen
pl: Ukończona ostrzeżeniem
pt: Completo com avisos
ru: à—à°à²àµà‘€à‘ˆàµà½ à‘ à¿à‘€àµà´à‘ƒà¿à‘€àµà¶à´àµà½à¸à‘à¼à¸
sk: Dokončené s varovaniami
sv: Slutförd med varningar
tr: Uyarılarla Tamamlandı
uk: à—à°à¿à¾à²à½àµà½à‘– à¿à¾à¿àµà‘€àµà´à¶àµà½à½à‘à¼à¸
vi: Hoàn thành với cảnh báo
zh: 发出警告

# document-state-reasons.compression-error
source: Compression Error
cs: Kompresní chyba
de: Kompressionsfehler
el: σφάλματος συμπίεσης
es: Error de compresión
fi: Masennusvirhe
fr: Erreur de compression
ga: Earráid comhbhrúite
hi: संपीड़न त्रुटि
hu: Compression hiba
id: Kesalahan kompresi
it: Errore di compressione
ja: 圧縮エラー
ko: 압축 오류
nl: Compressiefout
pl: błąd Compression
pt: Erro de compressão
ru: àà‘ˆà¸à±àºà° à‘à¶à°à‘‚à¸à‘
sk: Kompresia chyba
sv: Komprimeringsfel
tr: Promosyon hatası
uk: àŸà¾à‘…à¸à±àºà° à‘à‘‚à¸à‘à½àµà½à½à‘
vi: Lỗi nén
zh: 压迫错误

# document-state-reasons.data-insufficient
source: Data Insufficient
cs: Data nedostatečná
de: Daten unzureichend
el: ανεπαρκή δεδομένα
es: Datos insuficientes
fi: Data ei riitä
fr: Données insuffisantes
ga: Sonraí neamhleor
hi: डेटा अपर्याप्त
hu: Adat elégtelen
id: Database
it: Dati insufficienti
ja: データの不十分な
ko: 데이터 부족
nl: Data onvoldoende
pl: niedostateczny
pt: Dados insuficientes
ru: à½àµà´à¾à‘à‘‚à°à‘‚à¾à‘‡à½à¾ à´à°à½à½à‘‹à‘…
sk: Aktuality
sv: Data otillräcklig
tr: Veriler yetersiz
uk: ààµà´à¾à‘à‘‚à°à‘‚à½à‘– à´à°à½à‘–
vi: Dữ liệu chưa đủ
zh: 数据不足

# document-state-reasons.digital-signature-did-not-verify
source: Digital Signature Did Not Verify
cs: Digitální podpis nebyl ověřen
de: Digitale Signatur wird nicht überprüft
el: Η ψηφιακή υπογραφή δεν επαληθεύτηκε
es: La firma digital no verificó
fi: Digitaalinen allekirjoitus ei ole todennut
fr: La signature numérique n'a pas vérifié
ga: Níor fhíoraigh síniú digiteach
hi: डिजिटल हस्ताक्षर सत्यापित नहीं किया
hu: A digitális aláírás nem igazolta
id: Tanda tangan digital tidak memverifikasi
it: Firma digitale non verificata
ja: デジタル署名が確認されていない
ko: 디지털 서명은 검증되지 않았다
nl: Vertaling:
pl: Tekst nie potwierdził weryfikacji.
pt: A assinatura digital não verificou
ru: à¦à¸à‘„à‘€à¾à²à°à‘ à¿à¾à´à¿à¸à‘à‘Œ à½àµ à¿à‘€à¾à²àµà‘€à¸à»à°
sk: Digitálny podpis nebol overený
sv: Digital signatur har inte verifierat
tr: Dijital imza doğrulamadı
uk: à¦à¸à‘„à‘€à¾à²à¸à¹ à¿à‘–à´à¿à¸à‘ à½àµ à¿àµà‘€àµà²à‘–à‘€à‘à²
vi: Dấu hiệu kỹ thuật số không xác nhận
zh: 数字签字没有核实

# document-state-reasons.digital-signature-type-not-supported
source: Digital Signature Type Not Supported
cs: Digitální podpisový typ není podporován
de: Digitaler Signaturtyp nicht unterstützt
el: τύπος ψηφιακής υπογραφής που δεν υποστηρίζεται
es: Tipo de firma digital no compatible
fi: Digitaalista allekirjoitusta ei tueta
fr: Type de signature numérique non supporté
ga: Cineál sínithe digiteach nár thacaigh
hi: डिजिटल हस्ताक्षर प्रकार समर्थित नहीं है
hu: Digitális aláírási típus nem támogatott
id: Jenis tanda tangan digital tidak didukung
it: Tipo di firma digitale non supportato
ja: デジタルシグネチャタイプがサポートされていない
ko: 디지털 서명 유형 지원되지 않음
nl: Digitale kenmerken niet gesteund
pl: Okładka
pt: Tipo de assinatura digital não suportado
ru: à¢à¸à¿ à‘†à¸à‘„à‘€à¾à²à¾à¹ à¿à¾à´à¿à¸à‘à¸ à½àµ à¿à¾à´à´àµà‘€à¶à¸à²à°àµà‘‚à‘à‘
sk: Typ digitálneho podpisu nie je podporovaný
sv: Digital signaturtyp stöds inte
tr: Dijital imza türü desteklenmedi
uk: à¢à¸à¿ à‘†à¸à‘„à‘€à¾à²à¾à³à¾ à¿à‘–à´à¿à¸à‘à‘ƒ à½àµ à¿à‘–à´à‘‚à‘€à¸à¼à‘ƒà‘”à‘‚à‘Œà‘à‘
vi: Loại chữ kí số không được hỗ trợ
zh: 未支持的数字签名类型

# document-state-reasons.digital-signature-wait
source: Digital Signature Wait
cs: Digitální podpis čekat
de: Digitale Signatur warten
el: Ψηφιακή υπογραφή αναμονής
es: Firma digital espera
fi: Digitaalinen allekirjoitus odottaa
ga: Fanann síniú digiteach
hi: डिजिटल हस्ताक्षर प्रतीक्षा
hu: Digitális aláírás vár
id: Hadiah tanda tangan digital
it: Aspetto firma digitale
ja: デジタル署名待ち
ko: 디지털 서명 대기
nl: Vertaling:
pl: Digital Signs
pt: Aguarde assinatura digital
ru: à¦à¸à‘„à‘€à¾à²à°à‘ à¿à¾à´à¿à¸à‘à‘Œ à¶à´àµà‘‚
sk: Digitálny podpis čakať
sv: Digital signatur vänta
tr: Dijital imza bekle
uk: à¦à¸à‘„à‘€à¾à²à¸à¹ à¿à‘–à´à¿à¸à‘ à¾à‘‡à‘–àºà‘ƒà²à°à½à½à‘
vi: Dấu hiệu kỹ thuật số đang chờ.
zh: 数字签名

# document-state-reasons.document-access-error
source: Document Access Error
cs: Chyba přístupu k dokumentům
de: Fehler beim Zugriff auf das Dokument
el: Έγγραφο πρόσβασης σφάλματος
es: Error de acceso al documento
fi: Asiakirjan käyttövirhe
fr: Erreur d ' accès aux documents
ga: Earráid rochtana doiciméad
hi: दस्तावेज़ अभिगम त्रुटि
hu: Document hozzáférési hiba
id: Kesalahan akses dokumen
it: Errore di accesso ai documenti
ja: ドキュメントアクセスエラー
ko: 문서 액세스 오류
nl: Documentenfout.
pl: Data dostępu
pt: Erro de acesso do documento
ru: àà‘ˆà¸à±àºà° à´à¾à‘à‘‚à‘ƒà¿à° àº à´à¾àºà‘ƒà¼àµà½à‘‚à°à¼
sk: Chyba prístupu dokumentov
sv: Dokumentåtkomst fel
tr: Doküman erişim hatası
uk: àŸà¾à‘…à¸à±àºà° à´à¾à‘à‘‚à‘ƒà¿à‘ƒ à´à¾àºà‘ƒà¼àµà½à‘‚à‘–à²
vi: Lỗi truy cập tài liệu
zh: 文件

# document-state-reasons.document-fetchable
source: Document Fetchable
cs: Dokumenty ke stažení
de: Dokument abrufbar
el: Έγγραφο fetchable
es: Documento disponible
fi: Dokumentti havaittavissa
fr: Document extensible
ga: Doiciméid a rachadh
hi: दस्तावेज़ प्राप्त करने योग्य
hu: Dokumentum fetchable
id: Dokumen
it: Documento recuperabile
ja: ドキュメント取得可能
ko: 문서 fetchable
nl: Document
pl: dokumentacja
pt: Entrega de documentos
ru: à”à¾àºà‘ƒà¼àµà½à‘‚ fetchable
sk: Dokument fetchable
sv: Dokument fetchable
tr: Doküman getirilemez
uk: à”à¾àºà‘ƒà¼àµà½à‘‚ fetchable
vi: Tài liệu có thể lấy được
zh: 文件

# document-state-reasons.document-format-error
source: Document Format Error
cs: Chyba formátu dokumentů
de: Fehler im Format
el: έντυπο σφάλματος
es: Error de formato de documento
fi: Dokumenttivirhe
fr: Erreur de format de document
ga: Formáid Doiciméad
hi: दस्तावेज़ प्रारूप त्रुटि
hu: Document formátum hiba
id: Kesalahan format dokumen
it: Errore formato documento
ja: ドキュメント形式エラー
ko: 문서 형식 오류
nl: Documentvorming fout
pl: format dokumentów
pt: Erro de formato de documento
ru: àà‘ˆà¸à±àºà° à‘„à¾à‘€à¼à°à‘‚à° à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Chyba formátu dokumentov
sv: Dokumentformat fel
tr: Doküman formatı hatası
uk: àŸà¾à‘…à¸à±àºà° à‘„à¾à‘€à¼à°à‘‚à‘ƒ à´à¾àºà‘ƒà¼àµà½à‘‚à‘–à²
vi: Lỗi định dạng tài liệu
zh: 文件格式

# document-state-reasons.document-password-error
source: Document Password Error
cs: Chyba hesla
de: Dokument Passwort-Fehler
el: Έγγραφο σφάλματος πρόσβασης
es: Error de contraseña
fi: Asiakirjan salasanan virhe
ga: Doiciméad Earráid phasfhocal
hi: दस्तावेज़ पासवर्ड त्रुटि
hu: Document jelszó hiba
id: Kesalahan kata sandi dokumen
it: Errore della password del documento
ja: ドキュメントパスワードエラー
ko: 비밀번호 오류
nl: Document wachtwoord fout
pl: błędy dokumentów
pt: Erro de senha do documento
ru: àà‘ˆà¸à±àºà° à¿à°à‘€à¾à»à‘ à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Chyba hesla
sv: Dokumentera lösenord fel
tr: Doküman şifre hatası
uk: àŸà¾à¼à¸à»àºà¸ à¿à°à‘€à¾à»à‘
vi: Lỗi mật mã tài liệu
zh: 文件

# document-state-reasons.document-permission-error
source: Document Permission Error
cs: Chyba oprávnění k dokumentům
de: Dokumentberechtigungsfehler
el: Έγγραφο άδειας σφάλματος
es: Error de permiso de documento
fi: Asiakirjan käyttöoikeusvirhe
ga: Earráid cead Doiciméad
hi: दस्तावेज़ अनुमति त्रुटि
hu: Document engedély hiba
id: Kesalahan izin dokumen
it: Errore di autorizzazione del documento
ja: ドキュメント許可エラー
ko: 문서 권한 오류
nl: Vertaling:
pl: dokumentacja
pt: Erro de permissão do documento
ru: àà‘ˆà¸à±àºà° à‘€à°à·à‘€àµà‘ˆàµà½à¸à‘ à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Chyba povolenia dokumentov
sv: Dokumenttillstånd fel
tr: Doküman izni hatası hatası
uk: àŸà¾à´à°à‘‡à° à´à¾àºà‘ƒà¼àµà½à‘‚à‘–à²
vi: Lỗi cho phép tài liệu
zh: 文件

# document-state-reasons.document-security-error
source: Document Security Error
cs: Chyba zabezpečení dokumentů
de: Fehler bei der Dokumentensicherheit
el: σφάλμα σφάλματος ασφαλείας εγγράφων
es: Error de seguridad del documento
fi: Asiakirjan turvallisuusvirhe
fr: Erreur de sécurité
ga: Earráid slándála doiciméad
hi: दस्तावेज़ सुरक्षा त्रुटि
hu: Document biztonsági hiba
id: Kesalahan keamanan dokumen
it: Errore di sicurezza del documento
ja: 文書のセキュリティエラー
ko: 문서 보안 오류
nl: Beveiligingsfout.
pl: dokumentacja
pt: Erro de segurança do documento
ru: àà‘ˆà¸à±àºà° à±àµà·à¾à¿à°à‘à½à¾à‘à‘‚à¸ à´à¾àºà‘ƒà¼àµà½à‘‚à¾à²
sk: Chyba zabezpečenia dokumentov
sv: Dokumentsäkerhetsfel
tr: Doküman güvenlik hatası
uk: àŸà¾à‘…à¸à±àºà° à¿à‘€à¾ à±àµà·à¿àµàºà‘ƒ à´à¾àºà‘ƒà¼àµà½à‘‚à‘–à²
vi: Lỗi an ninh tài liệu
zh: 文件

# document-state-reasons.document-unprintable-error
source: Document Unprintable Error
cs: Vytisknutelná chyba dokumentu
de: Unbedruckter Fehler
el: Έγγραφο unprintable σφάλματος
es: Error no impreso
fi: Tulostamaton virhe
fr: Document une erreur imprimable
ga: Doiciméad earráid neamhchlóite
hi: दस्तावेज़ unprintable त्रुटि
hu: Dokumentum nyomtathatatlan hiba
id: Dokumen kesalahan yang tidak dapat dicetak
it: Documento errore non stampabile
ja: 文書の非印刷エラー
ko: 문서 unprintable 오류
nl: Document onprintbare fout
pl: Dokumenty nieopisane
pt: Documento erro imprimível
ru: ààµà¿àµà‘‡à°à‘‚à½à°à‘ à¾à‘ˆà¸à±àºà° à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Dokument nevytlačiteľné chyby
sv: Dokument oskrivbara fel
uk: à’à‘–à´à‘à‘‚àµà¶àµà½à½à‘ à´à¾àºà‘ƒà¼àµà½à‘‚à‘–à²
vi: Tài liệu sai lầm không thể in được
zh: 文件

# document-state-reasons.errors-detected
source: Errors Detected
cs: detekovány chyby
de: Fehler erkannt
el: Τα σφάλματα που ανιχνεύονται
es: Errores detectados
fi: Virheet havaittu
fr: Erreurs détectées
ga: Earráidí braitheadh
hi: पता लगाने में त्रुटियाँ
hu: Hibák észleltek
id: Kesalahan terdeteksi
it: Errori rilevati
ja: 検出されたエラー
ko: 오류 감지
nl: Errors ontdekt
pl: Error
pt: Erros detectados
ru: àà‘ˆà¸à±àºà¸ à¾à±à½à°à‘€à‘ƒà¶àµà½à‘‹
sk: Chyby zistené
sv: Fel upptäckt
tr: Hatalar tespit edildi
uk: à’à¸à‘à²à»àµà½à¾ à¿à¾à¼à¸à»àºà¸
vi: Lỗi phát hiện
zh: 目 录

# document-state-reasons.incoming
source: Incoming
cs: Příchozí
de: Einkommen
el: εισερχόμενη
es: Entrando
fi: Tulevaisuus
fr: À venir
ga: Ag teacht isteach
hi: आगामी
hu: Bejövő
id: Login
it: In arrivo
ja: インカム
ko: 지원하다
nl: Inkomen
pt: Entrada
ru: à’à‘…à¾à´
sk: Prichádzajúce
sv: Inkommande
uk: à’à‘…à‘–à´
zh: 待 补

# document-state-reasons.interpreting
source: Interpreting
cs: Úvod
de: Interpret
el: Διερμηνεία
es: Interpretación
fi: Tulkkaus
fr: Interprétation
ga: Ateangaireacht
hi: व्याख्या
hu: Értelmezés
id: Login
it: Interpretazione
ja: 通訳
ko: 회사연혁
nl: Vertaling:
pl: Interpretacja
pt: Interpretação
ru: àŸàµà‘€àµà²à¾à´
sk: Tlmočenie
sv: Tolkning
tr: Yorum bırakın
uk: à†à½à‘‚àµà‘€à¿à‘€àµà‘‚à°à‘†à‘–à‘
vi: Giải thích
zh: 口译

# document-state-reasons.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# document-state-reasons.outgoing
source: Outgoing
cs: Čeština
de: Ausgehen
el: Ξεπερνά
es: Saliendo
fi: Käynnissä
fr: En cours
ga: Gan a bheith ráite
hi: आउटगोइंग
hu: Kimenet
id: Login
it: In uscita
ja: アウトソーシング
ko: 회사 소개
nl: Vertaling:
pl: Outgo
pt: Sair
ru: à—à°à±à‘‹à»à¸
sk: Aktuality
uk: àà³à¾à»à¾à‘ˆàµà½à¾
vi: Ragoing
zh: 目 录

# document-state-reasons.printing
source: Printing
cs: Tisk
de: Drucken
el: εκτύπωση εκτύπωσης
es: Impresión
fi: Painaminen
fr: Impression
ga: Priontáil
hi: मुद्रण
hu: Nyomtatás
id: Login
it: Stampa
ja: プリント
ko: 제품정보
nl: Print
pl: druk
pt: Impressão
ru: àŸàµà‘‡à°à‘‚à‘Œ
sk: Tlač
tr: Baskı
uk: à”à‘€à‘ƒàº
vi: In ấn
zh: 印刷

# document-state-reasons.processing-to-stop-point
source: Processing To Stop Point
cs: Zpracování pro zastavení bodu
de: Verarbeitung zum Stopppunkt
el: Επεξεργασία για να σταματήσετε το σημείο
es: Procesamiento a punto de parar
fi: Prosessi pysäyttää pisteen
fr: Traitement du point d ' arrêt
ga: Próiseáil chun pointe a stopadh
hi: सम्पर्क करने का विवरण
hu: Folyamat a pont megállítására
id: Pengolahan untuk menghentikan titik
it: Lavorazione al punto di arresto
ja: 停止ポイントへの処理
ko: 자주 묻는 질문
nl: Vertaling:
pl: Proces do zatrzymania punktu
pt: Processamento para ponto de parada
ru: àà±à‘€à°à±à¾à‘‚àºà° à´à¾ à‘‚à¾à‘‡àºà¸ à¾à‘à‘‚à°à½à¾à²àºà¸
sk: Spracovanie zastaviť bod
sv: Bearbetning för att stoppa punkt
tr: Durmak için İşleme
uk: àà±à‘€à¾à±àºà° à‘‚à¾à‘‡àºà¸ à·à‘ƒà¿à¸à½àºà¸
vi: Xử lý điểm dừng.
zh: 结束点的程序

# document-state-reasons.queued
source: Queued
cs: Čeština
el: Queued Queued
ga: Inis dúinn, le do thoil...
hi: कतार
hu: Megjegyzés
id: Login
it: Queu
ja: キューイング
ko: 채용 정보
nl: Queu
pl: queue
ru: àšà²àµà‘à‘‚
sk: Aktuality
uk: à—à°àºà‘–à½à‘‡àµà½à½à‘
zh: 资格

# document-state-reasons.queued-for-marker
source: Queued For Marker
cs: Dotaz na značku
de: Ausgewählt für Marker
el: Queued για δείκτη
fi: Merkkiä
ga: Ceacht le haghaidh marcóir
hi: मार्कर के लिए क्वीड
id: Queued untuk marker
it: Detto per marcatore
ja: マーカーのキューイング
ko: 마커를 위한 Queued
pl: Uwaga dla markeru
pt: Queued para marcador
ru: àŸà¾à´à‘…à¾à´à¸à‘‚ à´à»à‘ à¼à°à‘€àºàµà‘€à°
sk: Vyžadované pre značku
sv: Queued för markör
tr: Queued for işaret
uk: à’à¸à³à¾à‘‚à¾à²à»àµà½à¸à¹ à´à»à‘ à¼à°à‘€àºàµà‘€à°
vi: Chuẩn bị đánh dấu
zh: 标记资格

# document-state-reasons.queued-in-device
source: Queued In Device
cs: Zaškrtnuto v zařízení
de: Gefragt im Gerät
el: Queued στη συσκευή
fi: Queued in Laitteessa
ga: Bunaithe i gléas
hi: डिवाइस में Queued
hu: Queued in eszköz
id: Queued di perangkat
it: Detto nel dispositivo
ja: デバイスでキューイング
ko: 장치에서 Queued
nl: Ondervraagd in het apparaat
pt: Queued no dispositivo
ru: àšà²àµà‘à‘‚ à² à‘ƒà‘à‘‚à‘€à¾à¹à‘à‘‚à²àµ
sk: Vyžadované v zariadení
sv: Queued i enhet
tr: Cihazda Queued in device
uk: à—à°àºà‘–à½à‘‡àµà½à¸à¹ à² à¿à‘€à¸à‘à‘‚à‘€à¾à‘—
vi: Hàng hóa trong thiết bị
zh: 装置的配量

# document-state-reasons.resources-are-not-ready
source: Resources Are Not Ready
cs: Zdroje nejsou připraveny
de: Ressourcen sind nicht bereit
el: Οι πόροι δεν είναι έτοιμοι
es: Los recursos no están listos
fi: Resurssit eivät ole valmiita
fr: Les ressources ne sont pas prêtes
ga: Níl na hacmhainní réidh
hi: संसाधन तैयार नहीं हैं
hu: Az erőforrások nem állnak készen
id: Sumber daya tidak siap
it: Le risorse non sono pronte
ja: リソースが準備されていない
ko: 자료는 준비되어 있지 않습니다
nl: De resultaten zijn nog niet klaar.
pl: Zasoby nie są gotowe.
pt: Recursos não estão prontos
ru: à àµà‘à‘ƒà‘€à‘à‘‹ à½àµ à³à¾à‘‚à¾à²à‘‹
sk: Zdroje nie sú pripravené
sv: Resurser är inte redo
tr: Kaynaklar hazır değildir
uk: à àµà‘à‘ƒà‘€à‘à¸ à½àµ à³à¾à‘‚à¾à²à‘–
vi: Tài nguyên chưa sẵn sàng.
zh: 资源不准备

# document-state-reasons.resources-are-not-supported
source: Resources Are Not Supported
cs: Zdroje nejsou podporovány
de: Ressourcen werden nicht unterstützt
el: Οι πόροι δεν υποστηρίζονται
es: No se admiten recursos
fi: Resursseja ei tueta
fr: Les ressources ne sont pas soutenues
ga: Acmhainní nach bhfuil tacaíocht
hi: संसाधन समर्थित नहीं हैं
hu: Az erőforrásokat nem támogatják
id: Sumber daya tidak didukung
it: Le risorse non sono supportate
ja: リソースはサポートされていません
ko: 자료는 지원되지 않습니다
nl: Resources zijn niet gesteund
pl: Zasoby nie są wspierane.
pt: Recursos não são suportados
ru: à àµà‘à‘ƒà‘€à‘à‘‹ à½àµ à¿à¾à´à´àµà‘€à¶à¸à²à°à‘à‘‚à‘à‘
sk: Zdroje nie sú podporované
sv: Resurser stöds inte
tr: Kaynaklar desteklenmez
uk: à àµà‘à‘ƒà‘€à‘à¸ à½àµ à¿à‘–à´à‘‚à‘€à¸à¼à‘ƒà‘à‘‚à‘Œà‘à‘
vi: Tài nguyên không được hỗ trợ
zh: 资源得不到支助

# document-state-reasons.submission-interrupted
source: Submission Interrupted
cs: Podání přerušení
de: Einreichung unterbrochen
el: Η Υποβολή διέκοψε
es: Presentación interrumpida
fi: Toimitus keskeytettiin
fr: Demande interrompue
ga: Aighneacht isteach
hi: सबमिशन बाधित
hu: Beadás megszakadt
id: Submission terganggu
it: Presentazione interrotta
ja: 投稿の中断
ko: 제출 중단
nl: Vertaling:
pt: Submissão interrompida
ru: àŸà¾à´à°à‘‡à° à¿à‘€àµà‘€à‘‹à²à°àµà‘‚à‘à‘
sk: Prerušené príspevky
sv: Inlämning avbruten
tr: Submission kesinti
uk: àŸà¾à´à°à‘‚à¸ à·à°à‘à²àºà‘ƒ
vi: Làm gián đoạn
zh: 迟交

# document-state-reasons.transforming
source: Transforming
cs: Transformace
de: Umsetzung
el: Μετασχηματισμός
es: Transformación
fi: Muutos
fr: Transformation
ga: Aistriú
hi: बदलना
hu: Átalakulás
id: Login
it: Trasformazione
ja: トランスフォーメーション
ko: 연락처
nl: Veranderen
pl: Transformować
pt: Transformação
ru: à¢à‘€à°à½à‘à‘„à¾à‘€à¼à°à‘†à¸à‘
sk: Transformácia
sv: Transformering
tr: Dönüştürmek
uk: à¢à‘€à°à½à‘à‘„à¾à‘€à¼à°à‘†à‘–à‘
vi: Truyền dịch
zh: 笔译

# document-state-reasons.unsupported-compression
source: Unsupported Compression
cs: Nepodporovaná komprese
de: Ununterstützte Kompression
el: Υποστηριζόμενη συμπίεση
es: Compresión sin soporte
fi: Tueton puristus
fr: compression non soutenue
ga: Comhbhrú gan tacaíocht
hi: Unsupported संपीड़न
hu: Nem támogatott tömörítés
id: Kompresi yang tidak didukung
it: compressione non supportata
ja: サポートされていない圧縮
ko: 지원된 압축
nl: Onbelangrijke compressie
pl: bez wsparcia kompresji
pt: Compressão não suportada
ru: ààµà¿à¾à´à´àµà‘€à¶à¸à²à°àµà¼à¾àµ à‘à¶à°à‘‚à¸àµ
sk: Nepodporovaný kompres
sv: Ostödd kompression
tr: Desteksiz sıkıştırma
uk: ààµ à¿à‘–à´à‘‚à‘€à¸à¼à‘ƒà‘”à‘‚à‘Œà‘à‘ à‘à‘‚à¸à‘à½àµà½à½à‘
vi: Không hỗ trợ nén
zh: 未支持的压缩

# document-state-reasons.unsupported-document-format
source: Unsupported Document Format
cs: Nepodporuje formát dokumentu
de: Ununterstütztes Dokumentformat
el: Μη υποστηριζόμενη μορφή κειμένου
es: Formato de documento no compatible
fi: Tuettu asiakirjamuoto
fr: Format de document non supporté
ga: Formáid doiciméad gan tacaíocht
hi: Unsupported दस्तावेज़ स्वरूप
hu: Nem támogatott dokumentum formátum
id: Unsupported format dokumen
it: Formato documento non supportato
ja: サポートされていないドキュメントフォーマット
ko: 지원된 문서 형식
nl: Onbelangrijke documenten gevormd
pl: bez wsparcia formatu dokumentalnego
pt: Formato de documento não suportado
ru: ààµà¿à¾à´à´àµà‘€à¶à¸à²à°àµà¼à‘‹à¹ à‘„à¾à‘€à¼à°à‘‚ à´à¾àºà‘ƒà¼àµà½à‘‚à°
sk: Nepodporovaný formát dokumentu
sv: Ogrundat dokumentformat
tr: Desteksiz belge formatı
uk: ààµà¿à‘–à´à‘‚à‘€à¸à¼à°à½à¸à¹ à‘„à¾à‘€à¼à°à‘‚ à´à¾àºà‘ƒà¼àµà½à‘‚à°
vi: Định dạng tài liệu chưa được hỗ trợ
zh: 未支持的文件格式

# document-state-reasons.warnings-detected
source: Warnings Detected
cs: detekovány varování
de: Warnhinweise erkannt
el: Οι προειδοποιήσεις που ανιχνεύονται
es: Advertencias detectadas
fi: Varoitukset havaittu
fr: Avertissements détectés
ga: Rabhadh a braitheadh
hi: चेतावनी का पता लगाया
hu: Figyelmeztetések észleltek
id: Peringatan terdeteksi
it: Avvertenze rilevate
ja: 検出された警告
ko: 경고 감지
nl: Waarschuwing ontdekt
pl: Wykrywają one szczątki Warninga.
pt: Avisos detectados
ru: àŸà‘€àµà´à‘ƒà¿à‘€àµà¶à´àµà½à¸à‘ à¾à±à½à°à‘€à‘ƒà¶àµà½à‘‹
sk: Zistené upozornenia
sv: Varningar upptäckta
tr: Uyarılar tespit edildi
uk: àŸà¾à¿àµà‘€àµà´à¶àµà½à½à‘ à²à¸à‘à²à»àµà½à¸à‘…
vi: Cảnh báo đã phát hiện
zh: 发现的警告

# document-state.3
source: Pending
cs: Čeština
de: Ausgaben
el: Pending Pending
es: Pendiente
fi: Petos
fr: En attente
ga: Go dtí go
hi: लंबित
hu: Független
id: Login
it: Finanziamenti
ja: ペンディング
ko: 관련 기사
nl: Pendel
pl: Pending (ang.).
pt: Pendente
ru: àŸà¾à³à¸à±
sk: Aktuality
sv: I väntan
tr: Pending Pending
uk: à—à°àºà‘–à½à‘‡àµà½à½à‘
vi: Chờ đã.
zh: 待 决

# document-state.5
source: Processing
cs: Zpracování
de: Verarbeitung
el: Επεξεργασία επεξεργασίας
es: Procesamiento
fi: Käsittely
fr: Traitement
ga: Próiseáil
hi: प्रसंस्करण
hu: Feldolgozás
id: Sitemap
it: Trattamento
ja: プロセス
ko: 제품정보
nl: Onderzoek
pl: przetwarzanie
pt: Processamento
ru: àà±à‘€à°à±à¾à‘‚àºà°
sk: Spracovanie
sv: Bearbetning
tr: İşleme
uk: àŸàµà‘€àµà‘€à¾à±àºà°
vi: Gia công
zh: 进程

# document-state.6
source: Stopped
cs: Čeština
de: Gestoppt
el: Σταματήστε
es: Detenido
fi: Pysäytetty
fr: Arrêté
ga: Stopadh
hi: बंद करना
hu: Megállt
id: Login
it: Fermata
ja: 停止
ko: 뚱 베어
nl: Stop.
pl: Stopping
pt: Parado
ru: à¡à‘‚à¾à¿
sk: Zastaviť
sv: Stoppad
tr: Durdu
uk: à¡à¼à¾àºà‘‚à°à‘‚à¸
vi: Dừng lại
zh: 被绑架

# document-state.7
source: Canceled
cs: Zrušit
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelado
fi: Peruuttaminen
fr: Annulé
ga: Cealaigh
hi: रद्द करना
hu: Canced
id: Login
it: Annullamento
ja: キャンセル
ko: 이름 *
nl: Vertaling:
pl: Cancel
pt: Cancelado
ru: àà‘‚à¼àµà½à°
sk: Zrušiť
sv: Avancerad
uk: à¡àºà°à‘à‘ƒà²à°à½à½à‘
vi: Hủy
zh: 导 言

# document-state.8
source: Aborted
cs: Čeština
de: Abgebrochen
es: Abortados
fi: Abortti
fr: Avortée
ga: Tobac
hu: Abortusz
id: Login
it: Abortito
ja: アボラ
ko: Aborted의
nl: Abortus
pl: Abort
pt: Abortado
ru: àà±à¾à‘€à‘‚
sk: Spolupracované
uk: àà±à¾à‘€à‘‚à‘–
zh: 裁撤

# document-state.9
source: Completed
cs: Kompletní
de: abgeschlossen
el: Πλήρης
es: Completado
fi: Valmistettu
fr: Complété
ga: Críochnaithe Críochnaithe
hi: पूरा
hu: Befejezés
id: Sitemap
it: Completato
ja: 完了しました
ko: 지원하다
nl: Gecompliceerd.
pt: Completada
ru: à—à°à²àµà‘€à‘ˆàµà½à¾
sk: Dokončené
sv: Fullbordad
tr: Tamamlandı
uk: à’à¸àºà¾à½à°à½à¸à¹
vi: Hoàn thành.
zh: 完成

# finishing-template.bale
source: Bale
cs: Čeština
de: Balsame
el: Bale Bale
ga: taiseachas aeir: fliuch
hi: बेल
id: Login
ja: ベール
ko: 뚱 베어
ru: à‘à°à»àµ
sk: Baleón
tr: Bale Bale
uk: à‘à°à»à‘Œà·à°
zh: 巴尔干

# finishing-template.bind
source: Bind
cs: Čeština
de: Bindfäden
ga: An Roinn
hi: बिन्दु
id: Login
ja: ログイン
ko: 기본 정보
ru: à‘à¸à½à´
tr: Bin
uk: à‘à‘–à½à´
zh: 附录

# finishing-template.bind-bottom
source: Bind Bottom
cs: Čeština
de: Bindboden
el: Bind κάτω
es: Parte inferior
fi: Sitova pohja
ga: bun Bind
hi: नीचे
hu: Bind alsó
id: Login
it: Fondo legato
ja: ビン底
ko: Bind 바닥
nl: Bind de bodem
pt: Parte de baixo
ru: Bind à´à½à¾
sk: Bind dno
tr: Bin
uk: àà¸à¶à½à‘ à´à½à¾
vi: Dưới đáy
zh: 底

# finishing-template.bind-left
source: Bind Left
cs: Bind vlevo
de: Bind links
el: Bind αριστερά
es: Bind izquierda
fi: Vasemmanpuoleinen
fr: Bind gauche
ga: D'fhág Bind
hi: बिन्दु
hu: Bind baloldal
id: Login
it: Bind sinistra
ja: 左のビン
ko: Bind 왼쪽
nl: Bind links
pt: Bind esquerda
ru: Bind à²à»àµà²à¾
sk: Bind vľavo
sv: Bind vänster
tr: Bind ayrıldı
uk: à—à°à»à¸à‘ˆà¸à»à¾à‘à‘
zh: 被遗弃

# finishing-template.bind-right
source: Bind Right
cs: Bind právo
de: Bindrecht
el: Bind δεξιά
es: Apunta derecho
fi: Sitoutuminen oikein
ga: Ceart Dé
hi: सही
hu: Bind jobb
id: Login
it: A destra binaria
ja: ビンド右
ko: 맨 위로
nl: Bind rechts
pt: Direito de ligação
ru: Bind à¿à‘€à°à²à¾
sk: Bind právo
sv: Bind rätt
tr: Bin Doğru
uk: àŸà¾à·à° Â«69Â»
zh: 版权

# finishing-template.bind-top
source: Bind Top
cs: Čeština
de: Bind oben
es: Parte superior
ga: barr Bind
hi: बिन्दु शीर्ष
id: Login
it: Top Bind
ja: ビントップ
ko: 맨 위로
pt: Top de ligação
ru: Bind à‘‚à¾à¿
uk: àà°à¹à¿à¾à¿à‘ƒà»à‘à‘€à½à‘–à‘ˆà‘–
zh: 现任

# finishing-template.booklet-maker
source: Booklet Maker
cs: Booklet výrobce
de: Buchmacher
el: Booklet κατασκευαστή
fi: Kirjoittaja Booklet Maker
ga: Uirlisí ilchuspóireacha
hi: बुकलेट निर्माता
hu: Booklet készítő
id: Pembuat buku
it: Produttore di libri
ja: ブックレットメーカー
ko: 책자 제작자
pl: Bookletmaker (ang.).
pt: fabricante de livros
ru: à‘à‘ƒàºà»àµà‘‚ maker
tr: Booklet yapıcı
uk: àšà½à¸à¶àºà¾à²à¸à¹ àºà¾à½à‘à‘‚à‘€à‘ƒàºà‘‚à¾à‘€
vi: Làm sách
zh: 作者

# finishing-template.coat
source: Coat
cs: Čeština
de: Zucker
el: Coat Coat Coat
fi: Takki
ga: Ar Aghaidh Ar Aghaidh
hi: कोट
hu: Kabát
id: Login
it: Cappotto
ja: コーティング
ko: 기타 제품
nl: Ja.
pt: Brasão
ru: àŸà°à»à‘Œà‘‚à¾
tr: Önlü Önlü Önlü Ön
uk: àŸà°à»à‘Œà‘‚à¾
vi: Áo khoác
zh: A. Coat

# finishing-template.cover
source: Cover
cs: Čeština
de: Abdeckung
el: Κάλυψη
es: Cubierta
fr: Couverture
ga: Clúdach bog
hi: आवरण
hu: Fénykép
id: Login
it: Copertura
ja: カバー
ko: 회사 소개
nl: Dekking.
pt: Cobertura
ru: àà±à»à¾à¶àºà°
sk: Kryt
sv: Täck
tr: Kapak
uk: àŸà¾àºà‘€à¸à‘‚à‘‚à‘
vi: Yểm trợ
zh: 覆盖
