Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# media-color.clear-gold
source: Clear Gold
cs: Čiré zlato
de: Klares Gold
el: Καθαρό χρυσό
es: Oro limpio
fi: Selkeä kulta
fr: Or clair
ga: óir soiléir
hi: सोना
hu: Tiszta arany
id: Emas yang jelas
it: Oro chiaro
ja: クリアゴールド
ko: 명확한 금
nl: Goud
pl: złoto
pt: Ouro claro
ru: à¯à‘à½à¾àµ à·à¾à»à¾à‘‚à¾
sk: Jasné zlato
sv: Tydligt guld
tr: Temiz altın
uk: à§à¸à‘à‘‚à¸à¹ à·à¾à»à¾à‘‚à¾
vi: Trống vàng
zh: 清 金

# media-color.clear-goldenrod
source: Clear Goldenrod
cs: Jasný zlatýrod
de: Klare goldenrod
el: Clear Goldrod
fi: Selkeä Goldenrod
fr: Bague d'or claire
ga: tréimhse saoil: ilbhliantúil
hi: स्पष्ट गोल्डनरोड
hu: Tiszta aranyérc
id: Login
it: Clear goldrod
ja: クリアゴールデンロッド
ko: 명확한 goldenrod
nl: Los Goldenrod
pl: Złoto
pt: Limpar de ouro
ru: à§à¸à‘à‘‚à‘‹à¹ à·à¾à»à¾à‘‚à¾à‘€à¾à´
tr: Clear goldrod
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à·à¾à»à¾à‘‚à¾à‘€à¾à´
vi: Trống vàng
zh: 清 金

# media-color.clear-gray
source: Clear Gray
cs: Jasné šedé
de: Klar grau
el: Clear γκρι
es: gris claro
fi: Selkeä harmaa
fr: gris clair
ga: liath liath
hi: क्लियर ग्रे
hu: Tiszta szürke
id: Jelas abu-abu
it: grigio chiaro
ja: クリアグレー
ko: 명확한 회색
nl: Duidelijk
pl: szary
pt: Cinza claro
ru: à¯à‘à½à¾ à‘àµà‘€à‘‹à¹
sk: Clear sivé
sv: Tydlig grå
tr: Açık gri gri gri
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à‘à‘–à‘€à¸à¹
vi: Trống xám
zh: 清 明

# media-color.clear-green
source: Clear Green
cs: Jasná zelená
de: Klares Grün
el: Clear πράσινο πράσινο πράσινο
es: Verde claro
fi: Selkeä vihreä
fr: Vert clair
ga: duille dath glas
hi: हरा
hu: Tiszta zöld
id: Jelas hijau
it: Verde chiaro
ja: クリアグリーン
ko: 맑은 녹색
nl: groen
pl: zielony
pt: Verde claro
ru: àŸà‘€à¾à·à‘€à°à‘‡à½à‘‹à¹ à·àµà»àµà½à‘‹à¹
tr: Temiz yeşil yeşil yeşil yeşil
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à·àµà»àµà½à¸à¹
vi: Trống xanh
zh: 明确绿色

# media-color.clear-ivory
source: Clear Ivory
cs: Čeština
de: Klare Elfenbein
es: Marfil transparente
fi: Selkeä norsunluu
fr: ivoire clair
ga: bláthanna cumhra: cumhráin
hi: स्पष्ट आइवरी
hu: Tiszta elefántcsont
id: Login
it: Avorio chiaro
ja: 明確なアイボリー
ko: 명확한 아이보리
nl: Duidelijk ivoor
pl: czystość
pt: Marfim claro
ru: à¯à‘à½à‘‹à¹ à¸à²à¾à‘€à¸
sk: Clear slonoviny
sv: Tydlig elfenben
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à‘à»à¾à½
vi: Sẵn sàng
zh: 清 点

# media-color.clear-magenta
source: Clear Magenta
cs: Čeština
de: Klare Magenta
el: Σαφή magenta
es: Puro magenta
fi: Selkeä magenta
fr: Magenta clair
ga: Seirbhís do Chustaiméirí
hi: क्लियर मैजेंटा
hu: Tiszta magenta
id: Login
it: Cancella magenta
ja: 明確なマゼンタ
ko: 명확한 magenta
nl: Los Magenta
pl: magenta
pt: Limpo magenta
ru: àŸà‘€à¾à·à‘€à°à‘‡à½à°à‘ à¼à°à³àµà½à‘‚à°
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ magenta
vi: Rõ ràng magenta
zh: 智囊团

# media-color.clear-multi-color
source: Clear Multi Color
cs: Jasná více barva
de: Klare Multifarbe
el: Clear multi χρώμα
es: Color claro
fi: Selkeä moniväri
fr: Couleur multicolore
ga: Dath íseal
hi: बहु रंग साफ़ करें
hu: Tiszta multi szín
id: Jelas multi warna
it: Colore trasparente multicolore
ja: 明確な多色刷り
ko: 명확한 다 색깔
nl: Vertaling:
pl: kolorowy
pt: Limpar multi cor
ru: àŸà‘€à¾à·à‘€à°à‘‡à½à‘‹à¹ à¼à½à¾à³à¾à‘†à²àµà‘‚à½à‘‹à¹
sk: Clear multi farba
sv: Clear multi färg
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à±à°à³à°à‘‚à¾ àºà¾à»à‘Œà¾à‘€à‘–à²
vi: Rõ ràng nhiều màu
zh: 清晰的多彩色

# media-color.clear-mustard
source: Clear Mustard
cs: Jasná hořčice
de: Klarer Senf
el: Σαφή μουστάρδα
es: Mostaza clara
fi: Selkeä sinappi
fr: Moutarde claire
ga: taiseachas aeir: fliuch
hi: स्पष्ट सरसों
hu: Tiszta mustár
id: Login
it: Senape trasparente
ja: 明確なマスタード
ko: 자주 묻는 질문
nl: Veilige mosterd
pl: gorczysz
pt: mostarda clara
ru: à¯à‘à½à‘‹à¹ à³à¾à‘€à‘‡à¸à‘†à°
sk: Clear horčica
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à³à‘–à‘€à‘‡à¸à‘†à‘
vi: Rõ ràng mù tạt
zh: 明确义务

# media-color.clear-orange
source: Clear Orange
cs: Jasná oranžová
de: Klar orange
el: Clear πορτοκάλι
es: Naranja clara
fi: Selkeä oranssi
fr: Orangé clair
ga: oráiste soiléir
hi: नारंगी साफ़ करें
hu: Tiszta narancs
id: Jelas oranye
it: Arancio chiaro
ja: クリアオレンジ
ko: 맑은 오렌지
nl: Los oranje
pl: pomarańczowy
pt: Laranja clara
ru: à§à¸à‘à‘‚à‘‹à¹ à°à¿àµà»à‘Œà‘à¸à½
sk: Clear oranžová
tr: Clear portakal
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à°à¿àµà»à‘Œà‘à¸à½
vi: Rõ ràng cam
zh: 明示

# media-color.clear-pink
source: Clear Pink
cs: Jasné růžové
de: Klar rosa
el: Clear ροζ ροζ ροζ ροζ
es: Rosa clara
fi: Selkeä vaaleanpunainen
fr: Rose libre
ga: bándearg
hi: स्पष्ट गुलाबी
hu: Tiszta rózsaszín
id: Hapus merah muda
it: Rosa chiaro
ja: クリアピンク
ko: 클리어 핑크
nl: Duidelijk roze
pl: różowy
pt: rosa claro
ru: à§à¸à‘à‘‚à‘‹à¹ à‘€à¾à·à¾à²à‘‹à¹
sk: Clear ružová
tr: Pembe Clear Pembe
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à‘€à¾à¶àµà²à¸à¹
vi: Trống hồng
zh: 清 明

# media-color.clear-red
source: Clear Red
cs: Jasná červená
de: Klar rot
el: Clear κόκκινο
es: Rojo claro
fi: Selkeä punainen
fr: Rouge clair
ga: taiseachas aeir: fliuch
hi: लाल
hu: Tiszta vörös
id: Hapus merah
it: Rosso chiaro
ja: 明確な赤
ko: 구름 많음
nl: Red
pl: czerwony
pt: Vermelho claro
ru: àà‘‡à¸à‘à‘‚à¸à‘‚à‘Œ àºà‘€à°à‘à½à‘‹à¹
sk: Clear červená
sv: Tydlig röd
tr: Temiz kırmızı
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à‘‡àµà‘€à²à¾à½à¸à¹
vi: Trống đỏ
zh: 3. 明确重复

# media-color.clear-silver
source: Clear Silver
cs: Jasné stříbro
de: Klares Silber
el: Clear ασημένιο ασήμι
es: Plata clara
fi: Selkeä hopea
fr: Argent clair
ga: Airgead soiléir
hi: चांदी साफ़ करें
hu: Tiszta ezüst
id: Jelas perak
it: argento chiaro
ja: 明確な銀
ko: 구름 많음
nl: Vertaling:
pl: Srebrny
pt: Prata clara
ru: à¯à‘à½à¾àµ à‘àµà‘€àµà±à‘€à¾
sk: Clear striebro
tr: Açık gümüş gümüş gümüş
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à‘à‘€à‘–à±à»à¾
vi: Trống bạc
zh: 清 明

# media-color.clear-turquoise
source: Clear Turquoise
cs: Clear tyrkysová
de: Klare Türkis
el: Σαφή τακουάζ
es: turquesa claro
fi: Selkeä turkoosi
fr: Turquoise claire
ga: cineál gas: in airde
hi: स्पष्ट फ़िरोज़ा
hu: Tiszta türkiz
id: Login
it: Turchese trasparente
ja: 明確なターコイズ
ko: 구름 많음
nl: Duidelijk turquoise
pl: turquoise
pt: Limpar turquesa
ru: àŸà‘€à¾à·à‘€à°à‘‡à½à‘‹à¹ à±à¸à‘€à‘à·à¾à²à‘‹à¹
sv: Tydlig turkos
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à±à‘–à‘€à‘à·
vi: Rõ.
zh: 明确结构

# media-color.clear-violet
source: Clear Violet
cs: Čeština
de: Klar violett
es: violeta clara
fi: Selkeä violetti
fr: violet clair
ga: tréimhse saoil: bliantúil
hi: बैंगनी साफ़ करें
hu: Tiszta ibolya
id: Hapus violet
it: viola chiaro
ja: 明確なバイオレット
ko: 구름 많음
nl: Los viool
pt: Violeta clara
ru: àŸà‘€à¾à·à‘€à°à‘‡à½à°à‘ à‘„à¸à¾à»àµà‘‚à¾à²à°à‘
sv: Tydlig violett
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à‘„à‘–à¾à»àµà‘‚à¾à²à¸à¹
vi: Rõ ràng tím
zh: 明确维权

# media-color.clear-white
source: Clear White
cs: Čirá bílá
de: Klar weiß
el: Καθαρό λευκό
es: blanco claro
fi: Selkeä valkoinen
fr: Blanc clair
ga: bláthanna cumhra: cumhráin
hi: स्पष्ट सफेद
hu: Tiszta fehér
id: Jelas putih
it: Bianco chiaro
ja: 明確な白
ko: 명확한 백색
nl: Wit
pl: biały
pt: Branco claro
ru: à§à¸à‘à‘‚à‘‹à¹ à±àµà»à‘‹à¹
sk: Clear biela
tr: Temiz beyaz beyaz beyaz
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à±à‘–à»à¸à¹
vi: Trống trắng
zh: 清白

# media-color.clear-yellow
source: Clear Yellow
cs: Jasná žlutá
de: Klar gelb
el: Clear κίτρινο κίτρινο κίτρινο
es: Amarillo claro
fi: Selkeä keltainen
fr: Jaune clair
ga: duille dath glas
hi: पीला साफ़ करें
hu: Tiszta sárga
id: Jelas kuning
it: Giallo chiaro
ja: 明確な黄色
ko: 명확한 황색
nl: Geel
pl: żółty
pt: Amarelo claro
ru: àà‘‡à¸à‘à‘‚à¸à‘‚à‘Œ à¶àµà»à‘‚à‘‹à¹
sk: Clear žltý
sv: Tydligt gult
tr: Temiz sarı sarı
uk: àà‘‡à¸à‘à‘‚à¸à‘‚à¸ à¶à¾à²à‘‚à¸à¹
vi: Trống vàng
zh: 黄色

# media-color.cyan
source: Cyan
cs: Čeština
el: Cyan Cyan
fi: Kyyninen
ga: cliceáil grianghraf a mhéadú
hi: सायन
id: Login
ja: シアン
ko: 한국어
ru: à¦à‘à½
sk: Slovenčina
uk: àšà‘à½

# media-color.dark-blue
source: Dark Blue
cs: Tmavá modrá
de: Dunkelblau
el: Dark μπλε
es: Azul oscuro
fr: Bleu foncé
ga: gorm dorcha
hi: गहरा नीला
hu: Sötét kék
id: Biru gelap
it: Blu scuro
ja: ダークブルー
ko: 진한 파란색
nl: Donkerblauw
pl: ciemnoniebieski
pt: Azul escuro
ru: à¢àµà¼à½à¾-à‘à¸à½à¸à¹
sk: Tmavo modrá
sv: Mörkblå
uk: à¢àµà¼à½à¾-à‘à¸à½à‘–à¹
vi: Xanh dương
zh: 达克蓝图

# media-color.dark-brown
source: Dark Brown
cs: Tmavý hnědý
de: Dunkelbraun
el: Dark καφέ
es: Marrón oscuro
fi: Pimeä ruskea
fr: Brun foncé
ga: donn dorcha
hi: गहरा भूरा
hu: Sötét barna
id: Login
it: marrone scuro
ja: ダークブラウン
ko: 다크 브라운
pl: ciemnobrązowy
pt: Castanho escuro
ru: à¢àµà¼à½à¾-àºà¾à‘€à¸à‘‡à½àµà²à‘‹à¹
sk: Tmavo hnedá
sv: Mörk brun
tr: Dark kahverengi
uk: à¢àµà¼à½à¾-àºà¾à‘€à¸à‘‡à½àµà²à¸à¹
zh: 达克特岛

# media-color.dark-buff
source: Dark Buff
cs: Čeština
es: Buff oscuro
ga: buff dorcha
hi: डार्क बफ
hu: Sötét buff
id: Login
it: Buffo scuro
ja: ダークバフ
ko: 다크 버프
nl: Donkere
pl: ciemnobrązowy
pt: Buff escuro
ru: à¢àµà¼à½à‘‹à¹ à±à°à‘„à‘„
sk: Tmavo blaženky
sv: Mörk buff
uk: à¢àµà¼à½à¸à¹ à±à‘ƒà‘„à‘„
zh: Dark b

# media-color.dark-cyan
source: Dark Cyan
cs: Tmavý cyan
de: Dunkelblau
fi: Pimeä syaani
fr: Cyan foncé
ga: cliceáil grianghraf a mhéadú
hi: डार्क सियान
id: Login
it: Ciano scuro
ja: ダークシアン
ko: 다크 시안
nl: Donkere cyan
pl: cyjan
pt: Cyan escuro
ru: à¢àµà¼à½à‘‹à¹ àºà‘Œà‘à½
sk: Tmavo kyan
sv: Mörk cyan
uk: à¢àµà¼à½à¸à¹ àºà‘à½

# media-color.dark-gold
source: Dark Gold
cs: Tmavý zlato
de: Dunkelgold
el: Σκοτεινό χρυσό
es: Oro oscuro
fi: Tumma kulta
fr: Or noir
ga: Óir dorcha
hi: डार्क गोल्ड
hu: Sötét arany
id: Emas gelap
it: Oro scuro
ja: ダークゴールド
ko: 다크 골드
nl: Donker goud
pl: mroczny
pt: Ouro escuro
ru: à¢àµà¼à½à¾àµ à·à¾à»à¾à‘‚à¾
sk: Tmavo zlato
sv: Mörk guld
uk: à¢àµà¼à½àµ à·à¾à»à¾à‘‚à¾
vi: Vàng đen
zh: Dark黄金

# media-color.dark-goldenrod
source: Dark Goldenrod
cs: Tmavý zlatýrod
de: Dunkel goldenrod
el: Dark Goldrod
ga: tréimhse saoil: ilbhliantúil
hi: डार्क गोल्डनरोड
id: Login
it: Oro nero
ja: ダークゴールデンロッド
ko: 다크 골든로드
nl: Dark Goldenro
pl: Mroczny
pt: Dark Goldrod
ru: à¢àµà¼à½à¾-à·à¾à»à¾à‘‚à¾à‘€à¾à´
sk: Tmavý zlatýrod
sv: Mörk goldenrod
tr: Dark goldrod
uk: à¢àµà¼à½à¾-à·à¾à»à¾à‘‚à¸à¹
vi: Dark Goldrod
zh: Dark黄金rod

# media-color.dark-gray
source: Dark Gray
cs: Tmavé šedá
de: Dunkelgrau
el: σκοτάδι γκρι
es: Gris oscuro
fi: Pimeä harmaa
fr: Gris foncé
ga: liath dorcha
hi: डार्क ग्रे
hu: Dark szürke
id: Abu-abu gelap
it: Grigio scuro
ja: ダークグレー
ko: 진한 회색
nl: Donker
pl: Dark grey
pt: Cinza escuro
ru: à¢àµà¼à½à‘‹à¹ à‘àµà‘€à‘‹à¹
sk: Tmavo šedá
sv: Mörk grå
tr: Karanlık gri gri
uk: à¢àµà¼à½à¸à¹ à‘à‘–à‘€à¸à¹

# media-color.dark-green
source: Dark Green
cs: Tmavá zelená
de: Dunkelgrün
el: σκούρο πράσινο πράσινο πράσινο πράσινο
es: Verde oscuro
fi: Tumma vihreä
fr: Vert foncé
ga: glas dorcha
hi: गहरा हरा
hu: Sötét zöld
id: hijau gelap
it: Verde scuro
ja: ダークグリーン
ko: 진한 녹색
nl: Donker
pl: ciemnozielony
pt: Verde escuro
ru: à¢àµà¼à½à¾-à·àµà»àµà½à‘‹à¹
sk: Tmavo zelená
sv: Mörk grön
tr: Karanlık yeşil yeşil
uk: à¢àµà¼à½à¾-à·àµà»àµà½à¸à¹
vi: Xanh dương
zh: Dark绿色

# media-color.dark-ivory
source: Dark Ivory
cs: Čeština
de: Dunkel Elfenbein
es: Marfil oscuro
fi: Pimeä norsunluu
fr: ivoire sombre
ga: Eabhair dorcha
hi: डार्क आइवरी
hu: Dark elefántcsont
id: Login
it: Avorio oscuro
ja: ダークアイボリー
ko: 다크 아이보리
nl: Donkere ivoor
pl: Ciemno kości słoniowej
pt: Marfim escuro
ru: à¢àµà¼à½à‘‹à¹ à¸à²à¾à‘€à¸
sk: Tmavý slon
sv: Mörk elfenben
uk: à¢àµà¼à½à¸à¹ à‘à»à¾à½
zh: D. Darkoryiv

# media-color.dark-magenta
source: Dark Magenta
cs: Tmavý magenta
de: Der dunkle Magenta
fi: Pimeä magenta
ga: riachtanais uisce: measartha
hi: डार्क मैजेंटा
hu: Sötét magenta
id: Login
it: Magenta scuro
ja: ダークマゼンタ
ko: 어두운 magenta
pt: Magenta negra
ru: à¢àµà¼à½à‘‹à¹ à¼à°à³àµà½à‘‚à°
sk: Tmavý magenta
sv: Mörk magenta
uk: à¢àµà¼à½à¸à¹ magenta
vi: Magenta

# media-color.dark-mustard
source: Dark Mustard
cs: Tmavá hořčice
de: Schwarzer Senf
el: Σκοτός μουστάρδα
fi: Pimeä sinappi
fr: Moutarde foncée
ga: cineál gas: in airde
hi: डार्क सरसों
hu: Dark mustár
id: Login
it: Senape scura
ja: ダークマスタード
ko: 어두운 수염
nl: Duistere mosterd
pl: Ciemna
pt: Mostarda escura
ru: à¢àµà¼à½à°à‘ à³à¾à‘€à‘‡à¸à‘†à°
sk: Tmavá horčica
sv: Mörk senap
uk: à¢àµà¼à½à¸à¹ à³à‘–à‘€à‘‡à¸à‘†à‘
vi: Hầm mù
zh: 达克·达克尔

# media-color.dark-orange
source: Dark Orange
cs: Tmavá oranžová
de: Dunkel orange
el: Dark πορτοκάλι
es: naranja oscura
fi: Pimeä oranssi
fr: Orange foncé
ga: oráiste dorcha
hi: नारंगी
hu: Dark narancs
id: oranye gelap
it: Arancione scuro
ja: ダークオレンジ
ko: 진한 오렌지
nl: Donkere oranje
pl: Ciemna pomarańczowa
pt: Laranja escura
ru: à¢àµà¼à½à¾-à¾à‘€à°à½à¶àµà²à‘‹à¹
sk: Tmavo oranžová
sv: Mörk orange
tr: Dark portakal
uk: à¢àµà¼à½à¾-à¿à¾à¼à°à‘€à°à½à‘‡àµà²à¸à¹
zh: Darko

# media-color.dark-pink
source: Dark Pink
cs: Tmavá růžová
de: Dunkelrosa
el: Dark ροζ ροζ ροζ ροζ
es: Rosa oscura
fi: vaaleanpunainen
fr: Rose foncée
ga: bándearg dorcha
hi: गहरा गुलाबी
hu: Dark rózsaszín
id: Merah muda gelap
it: Rosa scuro
ja: ダークピンク
ko: 다크 핑크
nl: Duistere roze
pl: ciemnoczerwony
pt: Rosa escuro
ru: à¢àµà¼à½à¾-à‘€à¾à·à¾à²à‘‹à¹
sk: Tmavo ružová
sv: Mörk Rosa
tr: Pembe
uk: à¢àµà¼à½à¾-à‘€à¾à¶àµà²à¸à¹
vi: Màu hồng

# media-color.dark-red
source: Dark Red
cs: tmavě červená
de: Dunkelrot
el: Dark κόκκινο κόκκινο
es: Rojo oscuro
fi: Pimeä punainen
fr: Rouge foncé
ga: dearg dorcha
hi: लाल
hu: Sötét vörös
id: Merah tua
it: Rosso scuro
ja: ダークレッド
ko: 다크 레드
nl: Donker rood
pl: czerwony
pt: Vermelho escuro
ru: à¢àµà¼à½à¾-àºà‘€à°à‘à½à‘‹à¹
sk: Tmavo červená
sv: Mörkröd
tr: Karanlık kırmızı kırmızı
uk: à¢àµà¼à½à¸à¹ à‘‡àµà‘€à²à¾à½à¸à¹
vi: Đỏ
zh: D. Darkoud

# media-color.dark-silver
source: Dark Silver
cs: Tmavý stříbrný
de: Dunkelsilber
el: σκοτεινό ασήμι
es: Plata oscura
fi: Tumma hopea
fr: Argent foncé
ga: Airgead dorcha
hi: चांदी
hu: Dark ezüst
id: perak gelap
it: Argento scuro
ja: ダークシルバー
ko: 다크 실버
nl: Donker zilver
pl: Srebrny
pt: Prata escura
ru: à¢àµà¼à½à¾àµ à‘àµà‘€àµà±à‘€à¾
sk: Tmavo strieborná
sv: Mörk silver
uk: à¢àµà¼à½à¸à¹ à‘à‘€à‘–à±à»à¾
vi: Bạc đen
zh: 达克·达库尔

# media-color.dark-turquoise
source: Dark Turquoise
cs: Tmavá tyrkysová
de: Dunkel türkis
el: Σκοτάνικο
es: turquesa oscuro
fi: Tumma turkoosi
fr: Turquoise foncée
ga: cineál gas: in airde
hi: डार्क फ़िरोज़ा
hu: Sötét türkiz
id: Login
it: Turchese scuro
ja: ダークターコイズ
ko: 다크 turquoise
nl: Duistere turquoise
pl: Ciemne turquoise
pt: Turquesa escura
ru: à¢àµà¼à½à‘‹à¹ à±à¸à‘€à‘à·à¾à²à‘‹à¹
sk: Tmavo turquoise
sv: Mörk turkos
uk: à¢àµà¼à½à¸à¹ à±à‘–à‘€à‘à·

# media-color.dark-violet
source: Dark Violet
cs: Tmavá fialová
de: Dunkelviolett
el: σκοτεινή βιολετί
es: violeta oscura
fi: Pimeä violetti
fr: Violette foncée
ga: cineál gas: in airde
hi: डार्क बैंगनी
hu: Sötét ibolya
id: violet gelap
it: viola scuro
ja: ダークバイオレット
ko: 어두운 violet
nl: Donkere viool
pt: Violeta escuro
ru: à¢àµà¼à½à‘‹à¹ à‘„à¸à¾à»àµà‘‚à¾à²à‘‹à¹
sk: Tmavo fialová
sv: Mörk violett
uk: à¢àµà¼à½à¸à¹ à‘„à‘–à¾à»àµà‘‚à¾à²à¸à¹
vi: Màu tím

# media-color.dark-yellow
source: Dark Yellow
cs: Tmavý žlutý
de: Dunkelgelb
el: Dark κίτρινο κίτρινο κίτρινο
es: Amarillo oscuro
fi: Dark Keltainen
fr: Jaune foncé
ga: buí dorcha
hi: पीला
hu: sötét sárga
id: Login
it: Giallo scuro
ja: ダークイエロー
ko: 진한 황색
nl: Donker geel
pt: Amarelo escuro
ru: à¢àµà¼à½à¾-à¶àµà»à‘‚à‘‹à¹
sk: Tmavo žltý
sv: Mörk gult
tr: Dark sarı sarı
uk: à¢àµà¼à½à¾-à¶à¾à²à‘‚à¸à¹
vi: Vàng đen
zh: Dark

# media-color.gold
source: Gold
cs: Čeština
el: χρυσός χρυσός χρυσός χρυσός
es: Oro
fi: Kultaa kultaa
fr: Or
ga: Cruach dhosmálta
hi: गोल्ड
hu: arany
id: Login
it: Oro
ja: ゴールド
ko: 골드
nl: Goud
pl: Złoty
pt: Ouro
ru: à—à¾à»à¾à‘‚à¾
sk: Zlato
sv: Guldguld
tr: Gold Gold Gold Gold
uk: à—à¾à»à¾à‘‚à°
vi: Vàng
zh: 金

# media-color.goldenrod
source: Goldenrod
cs: Čeština
ga: bláthanna cumhra: cumhráin
hi: गोल्डनरोड
id: Login
it: D'oro
ja: ゴールデンロッド
ko: 골든로드
nl: Goldenro
pt: Dourado.
ru: à—à¾à»à¾à‘‚à¾à‘€à¾à´
sk: Zlatý rod
uk: à—à¾à»à¾à‘‚à¸à¹
zh: 金德罗

# media-color.gray
source: Gray
cs: Čeština
de: Grau
el: Gray Gray Gray
ga: cliceáil grianghraf a mhéadú
hi: ग्रे
id: Login
it: Grigio
ja: グレー
ko: —— 크리스
pt: Cinza.
ru: à¡àµà‘€à‘‹à¹
sk: Šedý
uk: à¡à‘–à‘€à¸à¹
vi: Xám
zh: 草 根

# media-color.green
source: Green
cs: Čeština
de: Grün
el: Πράσινο πράσινο πράσινο πράσινο
es: Verde
fi: Vihreä vihreä
fr: Vert
ga: Naisc ábhartha eile
hi: ग्रीन
hu: Zöld
id: Login
it: Verde
ja: グリーン
ko: (주)그린
pl: Green Green Green
pt: Verde
ru: à—àµà»àµà½à‘‹à¹
sk: Zelená
sv: Grönt grönt
tr: Yeşil Yeşil Yeşil
uk: à—àµà»àµà½à¸à¹
vi: Xanh
zh: 绿色

# media-color.ivory
source: Ivory
cs: Čeština
de: Elfenbein
fi: Norsunluu
fr: Ivoire
ga: bláthanna cumhra: cumhráin
hi: आइवरी
hu: Elefántcsont
id: Login
it: Avorio
ja: アイボリー
ko: 아이보리
nl: Ivoren
pl: Ojczyzna
pt: Marfim
ru: à¡à»à¾à½
sv: Elfenben
uk: à¯à²à¾à‘€à¸à¹
vi: Ngàn

# media-color.light-black
source: Light Black
cs: Světle černá
de: Licht schwarz
el: Φως μαύρο μαύρο
es: Luz negra
fi: Valo musta
fr: Lumière noire
ga: Solas dubh
hi: हल्का काला
hu: Fény fekete
id: Cahaya hitam
it: Luce nera
ja: ライトブラック
ko: 빛 검정
nl: Licht
pl: Światło
pt: Luz preta
ru: à¡à²àµà‘‚ à‘‡àµà‘€à½à‘‹à¹
sk: Svetlo čierna
sv: Ljus svart
tr: Işık siyah
uk: à¡à²à‘–à‘‚à»à¾ à‘‡à¾à‘€à½à¸à¹
vi: Ánh sáng đen
zh: 轻微黑人

# media-color.light-blue
source: Light Blue
cs: Světle modrá
de: Hellblau
el: Φως μπλε μπλε μπλε μπλε
es: Azul claro
fi: Sininen valo
fr: Bleu clair
ga: gorm éadrom
hi: हल्का नीला
hu: Fénykék
id: Biru muda
it: Blu chiaro
ja: ライトブルー
ko: 밝은 파란색
nl: Licht
pl: błękitny
pt: Luz azul
ru: à¡à²àµà‘‚à»à¾-à‘à¸à½à¸à¹
sk: Svetlo modrá
sv: Ljusblå
tr: Işık mavi mavi mavi
uk: à¡à²à‘–à‘‚à»à¾ à‘à¸à½à‘–à¹
vi: Đèn xanh
zh: B. 光明蓝图

# media-color.light-brown
source: Light Brown
cs: světle hnědá
de: Hellbraun
el: Φως καφέ
es: Marrón ligero
fi: Valo ruskea
fr: Brun clair
ga: Solas donn
hi: हल्का भूरा
hu: Fény barna
id: Login
it: marrone chiaro
ja: ライトブラウン
ko: 밝은 갈색
nl: Licht
pl: Światło
pt: Castanho claro
ru: à¡à²àµà‘‚à»à¾-àºà¾à‘€à¸à‘‡à½àµà²à‘‹à¹
sk: Svetlo hnedá
sv: Ljusbrun
tr: Işık kahverengi
uk: à¡à²à‘–à‘‚à»à¾-àºà¾à‘€à¸à‘‡à½àµà²à¸à¹
vi: Màu nâu nhạt
zh: 照明

# media-color.light-buff
source: Light Buff
cs: Světle buff
de: Lichtbuffe
el: Φως buff
es: Ligero.
fi: Valoa Buff
fr: Buffet léger
ga: buff éadrom
hi: लाइट बफ
hu: Fény buff
id: Login
it: Buffo leggero
ja: ライトバフ
ko: 빛 buff
nl: Licht
pl: lekki
pt: Buff de luz
ru: à›àµà³àºà¸à¹ à±à‘ƒà‘„àµà‘‚
sk: Ľahké blaženosti
sv: Ljus buff
tr: Işık
uk: à›àµà³àºà¸à¹ à¼à°à½à¶àµà‘‚
vi: Ánh sáng
zh: 灯片

# media-color.light-cyan
source: Light Cyan
cs: Světlo cyan
de: Blau
el: Φως cyan cyan
fi: Valo syaani
fr: Cyan clair
ga: Solas na Gréine
hi: लाइट सायन
hu: Fény cián
id: Login
it: Ciano leggero
ja: ライトシアン
ko: 빛 cyan
nl: Lichte cyan
pl: cyjan
pt: Cyan de luz
ru: à¡à²àµà‘‚ cyan
sk: Svetlo kyan
sv: Ljus cyan
tr: Işık cyan
uk: à¡à²à‘–à‘‚à»à¾ àºà‘à½
vi: Đèn cyan
zh: 光明

# media-color.light-gold
source: Light Gold
cs: Světlé zlato
de: Lichtgold
el: Φως χρυσό χρυσό
es: Oro de luz
fi: Valoa kultaa
fr: Or clair
ga: óir éadrom
hi: सोना
hu: Fénykép arany
id: Emas ringan
it: Oro chiaro
ja: ライトゴールド
ko: 빛 금
nl: Licht
pl: złoto
pt: Ouro claro
ru: à¡à²àµà‘‚à»à¾àµ à·à¾à»à¾à‘‚à¾
sk: Svetlo zlato
sv: Ljust guld
tr: Işık altın altın
uk: à¡à²à‘–à‘‚à»à¾ à·à¾à»à¾à‘‚à¾
vi: Vàng
zh: 照 金

# media-color.light-goldenrod
source: Light Goldenrod
cs: Světlé zlatýrod
de: Licht goldenrod
el: Φως χρυσόrod
es: Luz dorada
fi: Valokultainen
fr: D'or léger
ga: Solas órga
hi: लाइट गोल्डनरोड
hu: Fény Goldenrod
id: Login
it: Luce dorata
ja: ライトゴールデンロッド
ko: 빛 goldenrod
nl: Light Goldenro
pl: złotorod
ru: à¡à²àµà‘‚à»à‘‹à¹ à·à¾à»à¾à‘‚à¾à‘€à¾à´
sk: Svetlo zlatýrod
sv: Ljus goldenrod
tr: Işık altınrod
uk: à¡à²à‘–à‘‚à»à¾-à·à¾à»à¾à‘‚à¸à‘à‘‚à¸à¹
vi: Ánh sáng vàng
zh: 采掘金

# media-color.light-gray
source: Light Gray
cs: Světle šedá
de: Hellgrau
el: Φως γκρίζο
es: Ligero gris
fi: Valo harmaa
fr: gris clair
ga: Solas liath
hi: हल्का धूसर
hu: Fény szürke
id: Cahaya abu-abu
it: grigio chiaro
ja: ライトグレー
ko: 밝은 회색
nl: Licht
pl: światło szare
pt: Luz cinza
ru: à¡à²àµà‘‚ à‘àµà‘€à‘‹à¹
sk: Svetlo šedá
sv: Ljusgrå
tr: Işık gri gri
uk: à¡à²à‘–à‘‚à»à¾-à‘à‘–à‘€à¸à¹
vi: Xám nhạt
zh: 光线

# media-color.light-green
source: Light Green
cs: Světle zelená
de: Hellgrün
el: Φως πράσινο πράσινο πράσινο πράσινο πράσινο
es: Verde luz
fi: Valo vihreä
fr: Vert clair
ga: Solas glas
hi: हल्का हरा
hu: Fény zöld
id: Cahaya hijau
it: Verde chiaro
ja: ライトグリーン
ko: 빛 녹색
nl: Licht
pl: zielony
pt: Luz verde
ru: à¡à²àµà‘‚à»à¾-à·àµà»àµà½à‘‹à¹
sk: Svetlo zelená
sv: Ljusgrön
tr: Işık yeşil yeşil yeşil
uk: à¡à²à‘–à‘‚à»à¾-à·àµà»àµà½à¸à¹
vi: Đèn xanh
zh: 光 明

# media-color.light-ivory
source: Light Ivory
cs: Světlé ivory
de: Licht Elfenbein
el: Φως ivory
es: Marfil ligero
fi: Valoa norsunluuta
fr: Léger ivoire
ga: Solas Eabhair
hi: लाइट आइवरी
hu: Fény elefántcsont
id: Cahaya gading
it: Avorio leggero
ja: ライトアイボリー
ko: 빛 아이보리
nl: Lichte ivoor
pl: Światło
pt: Marfim de luz
ru: à¡à²àµà‘‚à»à‘‹à¹ à¸à²à¾à‘€à¸
sk: Ľahký slon
sv: Ljus Elfenben
tr: Işık ivory
uk: à¡à²à‘–à‘‚à»à¾-à‘–à³à¾à‘€à‘–à‘
vi: Ánh sáng
zh: 灯 律

# media-color.light-magenta
source: Light Magenta
cs: Světlo magenta
de: Licht magenta
el: Φως magenta
fi: Valo magentiina
fr: Magenta léger
ga: Seirbhís do Chustaiméirí
hi: प्रकाश magenta
hu: Fény magenta
id: Cahaya magenta
it: Luce magenta
ja: 軽いマゼンタ
ko: 빛 magenta
pl: Światło
pt: Luz magenta
ru: à›àµà³àºà°à‘ à¼à°à³àµà½à‘‚à°
sk: Ľahký magenta
sv: Ljus magenta
tr: Işık magenta
uk: à¡à²à‘–à‘‚à»à¾ magenta
vi: Ánh sáng magenta
zh: 光明系数

# media-color.light-mustard
source: Light Mustard
cs: Světlé hořčice
de: Leichter Senf
el: Φως μουστάρδα
es: Mostaza de luz
fi: Valon sinkku
fr: Moutarde légère
ga: Solas mustaird
hi: लाइट सरसों
hu: Fény mustár
id: Login
it: Senape leggera
ja: ライトマスタード
ko: 빛 수염
nl: Lichte mosterd
pl: żółty
pt: Mostarda de luz
ru: à›àµà³àºà°à‘ à³à¾à‘€à‘‡à¸à‘†à°
sk: Ľahká horčica
sv: Ljus senap
tr: Işık shouldard
uk: à¡à²à‘–à‘‚à»à¾ à³à‘–à‘€à‘‡à¸à‘†à‘–
vi: Ánh sáng mù tạt
zh: 光明

# media-color.light-orange
source: Light Orange
cs: světle oranžová
de: Licht orange
el: Light πορτοκάλι
es: naranja ligera
fi: Valo oranssi
fr: Orange clair
ga: Solas oráiste
hi: नारंगी
hu: Fény narancs
id: Cahaya oranye
it: Arancio chiaro
ja: ライトオレンジ
ko: 밝은 오렌지
nl: Lichte oranje
pl: pomarańczowy
pt: Laranja leve
ru: à›àµà³àºà¸à¹ à¾à‘€à°à½à¶àµà²à‘‹à¹
sk: Svetlo oranžová
sv: Ljus orange
tr: Işık portakal
uk: à¡à²à‘–à‘‚à»à¾-à¿à¾à¼à°à‘€à°à½à‘‡àµà²à¸à¹
vi: Màu cam
zh: 光明

# media-color.light-pink
source: Light Pink
cs: Světle růžová
de: Licht rosa
el: Φως ροζ ροζ ροζ ροζ
es: Rosa de luz
fi: Vaaleanpunainen
fr: Rose clair
ga: Solas bándearg
hi: हल्का गुलाबी
hu: Fény rózsaszín
id: Cahaya merah muda
it: Rosa chiaro
ja: ライトピンク
ko: 라이트 핑크
nl: Lichte roze
pl: różowy
pt: Luz rosa
ru: à¡à²àµà‘‚ à‘€à¾à·à¾à²à‘‹à¹
sk: Svetlo ružová
sv: Ljus Rosa
tr: Pembe Işık
uk: à¡à²à‘–à‘‚à»à¾-à‘€à¾à¶àµà²à¸à¹
vi: Đèn hồng
zh: 光明

# media-color.light-red
source: Light Red
cs: Světlo červená
de: Licht rot
el: Φως κόκκινο κόκκινο
es: Rojo claro
fi: punainen
fr: Rouge clair
ga: Solas dearg
hi: हल्का लाल
hu: Fény vörös
id: Merah muda
it: Rosso chiaro
ja: 光赤
ko: 빛 빨강
nl: Licht
pl: czerwony
pt: Luz vermelha
ru: à¡à²àµà‘‚à»à¾-àºà‘€à°à‘à½à‘‹à¹
sk: Svetlo červená
sv: Ljusröd
tr: Işık kırmızı
uk: à¡à²à‘–à‘‚à»à¾ à‘‡àµà‘€à²à¾à½à¸à¹
vi: Đèn đỏ
zh: 轻重缓急

# media-color.light-silver
source: Light Silver
cs: Světle stříbrná
de: Licht silber
el: Φως ασημένιο
es: Plata de luz
fi: Valo hopeaa
fr: Argent clair
ga: Airgead éadrom
hi: चांदी
hu: Fény ezüst
id: Cahaya perak
it: Argento chiaro
ja: ライトシルバー
ko: 빛은
nl: Licht
pl: Światło
pt: Luz de prata
ru: à¡à²àµà‘‚à»à¾àµ à‘àµà‘€àµà±à‘€à¾
sk: Svetlo strieborná
sv: Ljus silver
tr: Işık Gümüş
uk: à¡à²à‘–à‘‚à»à¾ à‘à‘€à‘–à±à»à¾
vi: Ánh sáng
zh: 轻型银

# media-color.light-turquoise
source: Light Turquoise
cs: Světlé tyrkysové
de: Licht türkis
el: Φωτοφυλάκιο
es: Ligero turquesa
fi: Kevyt turkoosi
fr: Turquoise légère
ga: taiseachas aeir: fliuch
hi: लाइट फ़िरोज़ा
hu: Fény türkiz
id: Login
it: Turchese leggero
ja: ライトターコイズ
ko: 빛 turquoise
nl: Lichte turquoise
pl: turquoise
pt: Luz turquesa
ru: à›àµà³àºà°à‘ à±à¸à‘€à‘à·à¾à²à°à‘
sk: Svetlo turquoise
sv: Ljus turkos
tr: Işık turquoise
uk: à›àµà³àºà¸à¹ à±à‘–à‘€à‘à·
zh: 灯 灯
