Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.trimmer-turned-on
source: Trimmer Turned On
cs: Trimmer zapnuto
de: Trimmer drehte sich um
el: Το Trimmer γύρισε
es: Trimmer se volvió loco.
fi: Trimmer kääntyi
fr: Trimmer a tourné
ga: Trimmer iompaithe ar
hi: ट्रिमर चालू
hu: Trimmer megfordult
id: Trimmer ternyata
it: Trimmer acceso
ja: トリマーがオン
ko: 트리머가 켜져
nl: Trimmer draaide zich om
pl: Trimmer odwrócił się.
pt: Aparador ligado
ru: Trimmer à¿à¾à»à‘ƒà‘‡à¸à»à‘à‘
sk: Trimmer zapnutý
sv: Trimmer slås på
tr: Trimmer döndü
uk: à¢à‘€à¸à¼à¼àµà‘€ à¿àµà‘€àµà‘‚à²à¾à‘€à¸à²à‘à‘ à½à°
vi: Trimmer bật lên
zh: 图一

# printer-state-reasons.trimmer-under-temperature
source: Trimmer Under Temperature
cs: Trimmer teplota nízká
de: Trimmer Temperatur niedrig
el: Trimmer θερμοκρασία χαμηλή θερμοκρασία
es: Temperatura Trimmer baja
fi: Lämpötila matalalla
fr: Température basse
ga: Teocht Trimmer íseal
hi: Trimmer तापमान कम
hu: Trimmer hőmérséklet alacsony
id: Trimmer suhu rendah
it: Temperatura di trimmer basso
ja: トリマーの温度の低い
ko: Trimmer 온도 낮은
nl: Trimmertemperatuur.
pl: niskotemperaturowy
pt: Trimmer temperatura baixa
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘‚à‘€à¸à¼à¼àµà‘€à° à½à¸à·àºà°à‘
sk: Trimmer teplota nízka
sv: Trimmer temperatur låg
tr: Trimmer Sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘‚à‘€à‘–à¼à¼àµà‘€à° à½à¸à·à‘Œàºà°
vi: Nhiệt độ bình tĩnh thấp
zh: 热温度

# printer-state-reasons.trimmer-unrecoverable-failure
source: Trimmer Unrecoverable Failure
cs: Trimmer nepokrytý selhání
de: Trimmer unauffindbar Fehler
el: Τριμερές αποκαλύψεις
es: Trimmer unrecoverable fracaso
fi: Epäonnistumaton epäonnistuminen
fr: Défaut indécouvrable
ga: Trimmer teip unrecoverable
hi: Trimmer unrecoverable विफलता
hu: Trimmer felfedezhetetlen kudarc
id: Pemangkas kegagalan yang tidak dapat dipulihkan
it: Trimmer guasto non recuperabile
ja: トリマーの回復不能な失敗
ko: Trimmer uncoverable 실패
nl: Trimmer onherstelbare mislukking
pl: Trimmer niestety nieunikniony.
pt: Trimmer falha irrecuperável
ru: Trimmer à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Trimmer neobjaviteľné zlyhanie
sv: Trimmer oåterkalleligt misslyckande
tr: Trimmer keşfedilmemiş başarısızlık
uk: Trimmer à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à° à²à‘–à´à¼à¾à²à°
vi: Trimmer thất bại không thể phát hiện được
zh: 突然的失败

# printer-state-reasons.trimmer-unrecoverable-storage-error
source: Trimmer Unrecoverable Storage Error
cs: Trimmer nerecoverable chyba úložiště
de: Trimmer auffindbarer Speicherfehler
el: Trimmer ανακαλυφόμενο σφάλμα αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Palautumaton varastointivirhe
fr: Erreur de stockage irrécupérable Trimmer
ga: Earráid stórála unrecoverable Trimmer
hi: Trimmer unrecoverable भंडारण त्रुटि
hu: Trimmer visszaállíthatatlan tárolási hiba
id: Trimmer kesalahan penyimpanan yang tidak dapat dipulihkan
it: Trimmer errore di archiviazione non recuperabile
ja: トリマー unrecoverable ストレージエラー
ko: Trimmer uncoverable 저장 오류
nl: Trimmer onherstelbare opslag fout
pl: Trimmer nieodzyskiwalny błąd pamięci
pt: Aparar erro de armazenamento irrecuperável
ru: Trimmer à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Trimmer nerecoverable chyba skladovania
sv: Trimmer oåterkalleligt lagringsfel
tr: Trimmer keşfedilmemiş depolama hatası
uk: Trimmer à²à‘–à´àºà»à‘à‘‡àµà½à° à¿à¾à¼à¸à»àºà° à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Trimmer không thể tìm thấy lỗi lưu trữ
zh: 易发现的储存错误

# printer-state-reasons.trimmer-warming-up
source: Trimmer Warming Up
cs: Trimmer zahřívání
de: Trimmer aufwärmen
el: Τριμερή αύξηση
es: Trimmer caliente
fi: Trimmer lämmittää
fr: Réchauffez-vous.
ga: Trimmer téamh suas
hi: ट्रिमर वार्मिंग
hu: Trimmer felmelegszik
id: Trimmer menghangatkan
it: Trimmer riscaldamento
ja: トリマーウォームアップ
ko: 지금 연락
nl: Trimmer opwarmen
pl: Trimmer ocieplenia
pt: Aparador de aquecimento
ru: àŸà¾à‘‚àµà¿à»àµà½à¸àµ à‘‚à‘€à¸à¼à¼àµà‘€à° à²à²àµà‘€à‘…
sk: Trimmer zahrievanie
sv: Trimmer uppvärmning upp
tr: Trimmer ısınması
uk: à¢à‘€à¸à¼à¼àµà‘€ à¿à¾à‘‚àµà¿à»à‘–à½à½à‘
vi: Trimmer ấm lên
zh: 热变暖

# printer-state-reasons.unknown
source: Unknown
cs: Čeština
de: Unbekannt
el: άγνωστο άγνωστο άγνωστο
es: Desconocido
fi: Tuntematon
fr: Inconnu
ga: Ar an eolas
hi: अज्ञात
hu: Ismeretlen
id: Login
it: Sconosciuto
ja: 未知の
ko: 이름 *
nl: Onbekend.
pl: Nieznany
pt: Desconhecido
ru: ààµà¸à·à²àµà‘à‘‚à½à‘‹àµ
sk: Neznámy
sv: Okänd
tr: Bilinmeyen Bilinmeyen Bilinmeyen Bilinmeyen Bilinmeyen Bilinmeyen Bilinmeyen Bilinmeyen
uk: ààµà²à‘–à´à¾à¼à¾
vi: Không.
zh: 目 录

# printer-state-reasons.wrapper-added
source: Wrapper Added
cs: Zabalovací přidána
de: Wrapper hinzugefügt
el: Ο Wrapper πρόσθεσε
es: Wrapper añadido
fi: Wrapper lisäsi
fr: Wrapper ajouté
ga: Chuir Wrapper leis
hi: रैपर जोड़ा
hu: Wrapper hozzáadott
id: Login
it: Wrapper aggiunto
ja: Wrapper を追加
ko: 연락처
nl: Wrapper toegevoegd
pl: Wrapper dodaje się
pt: Adicionar ao cesto
ru: Wrapper à´à¾à±à°à²à»àµà½
sk: Zabalenie pridané
sv: Wrapper till
tr: balper ekledi
uk: à”à¾à´à°à½à° à¾à±à³à¾à‘€à‘‚àºà°
vi: Wrapper thêm
zh: 强奸增加

# printer-state-reasons.wrapper-almost-empty
source: Wrapper Almost Empty
cs: Wrapper téměř prázdný
de: Wrapper fast leer
el: Wrapper σχεδόν άδειο
es: Wrapper casi vacío
fi: Wrapp melkein tyhjä
fr: Wrapper presque vide
ga: Wrapper beagnach folamh
hi: रैपर लगभग खाली
hu: Wrapper szinte üres
id: Wrapper hampir kosong
it: Wrapper quasi vuoto
ja: ほぼ空のWrapper
ko: 거의 빈
nl: Wrapper bijna leeg
pl: Prawie pusty
pt: Envoltório quase vazio
ru: Wrapper à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚à°
sk: Zabalenie takmer prázdne
sv: Wrapper nästan tom
tr: Neredeyse boş
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Wrapper gần như trống rỗng
zh: 几乎空洞

# printer-state-reasons.wrapper-almost-full
source: Wrapper Almost Full
cs: Wrapper téměř plný
de: Wrapper fast voll
el: Wrapper σχεδόν γεμάτο
es: Wrapper casi lleno
fi: Wrapper lähes täynnä
fr: Wrapper presque plein
ga: Wrapper beagnach iomlán
hi: रैपर लगभग पूर्ण
hu: Wrapper szinte teljes
id: Wrapper hampir penuh
it: Wrapper quasi pieno
ja: ほぼフルWrapper
ko: 포장업자 거의 가득 차있는
nl: Wrapper bijna vol.
pl: Prawie pełne
pt: Wrapper quase cheio
ru: Wrapper à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Zábalka takmer plná
sv: Wrapper nästan full
tr: Rollper neredeyse tam dolu
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à¼à°à¹à¶àµ à¿à¾à²à½à‘–à‘à‘‚à‘
vi: Suýt nữa.
zh: 几乎完全完全

# printer-state-reasons.wrapper-at-limit
source: Wrapper At Limit
cs: Zábal na limit
de: Wrapper bei Limit
el: Wrapper στο όριο
es: Wrapper al límite
fi: Rajoitukset
ga: Wrapper ag teorainn
hi: सीमा पर रैपर
hu: Wrapper határon
id: Wrapper pada batas
it: Tramoggia al limite
ja: 限界のWrapper
ko: 제한에 포장
nl: Wrapper
pl: Wrapper na granicy
pt: Envoltório no limite
ru: Wrapper à½à° à¿à‘€àµà´àµà»àµ
sk: Zabalenie v limite
sv: Wrapper vid gränsen
tr: Ekranda
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à½à° à»à‘–à¼à‘–à‘‚à‘–
vi: Bao bọc ở giới hạn
zh: 限制的治疗

# printer-state-reasons.wrapper-closed
source: Wrapper Closed
cs: Zabalovací uzavřený
de: Wrapper geschlossen
el: Ο Wrapper έκλεισε
es: Wrapper cerrado
fi: Wrapper suljettu
ga: Wrapper dúnta
hi: रैपर बंद
hu: Wrapper zárva
id: Catalog
it: Wrapper chiuso
ja: Wrapperクローズ
ko: 연락처
nl: Wrapper
pl: Wrapper zamknął się
pt: Envoltório fechado
ru: Wrapper à·à°àºà‘€à‘‹à‘‚
sk: Zabalenie uzavreté
sv: Wrapper stängd
tr: Parlak kapalı
uk: à—à°àºà‘€à¸à»à¾ à¾à±à³à¾à‘€à‘‚àºà‘ƒ
vi: Đóng cửa
zh: 关闭

# printer-state-reasons.wrapper-configuration-change
source: Wrapper Configuration Change
cs: Změna zabalovače
de: Wrapper geändert
el: Ο Wrapper άλλαξε
es: Wrapper cambió
fi: Wrapp muuttui
fr: Wrapper a changé
ga: D'athraigh Wrapper
hi: रैपर बदल गया
hu: Wrapper megváltozott
id: Login
it: Wrapper cambiato
ja: Wrapper 変更
ko: 회사소개
nl: Wrapper veranderde
pl: Wrapper zmienił się
pt: Wrapper mudou
ru: Wrapper à¸à·à¼àµà½àµà½
sk: Zabalenie sa zmenil
sv: Wrapper förändrades
tr: Rollper değişti
uk: à—à¼à‘–à½à¸à‘‚à¸ à¾à±à³à¾à‘€à‘‚àºà‘ƒ
vi: Wrapper thay đổi
zh: 治疗变化

# printer-state-reasons.wrapper-cover-closed
source: Wrapper Cover Closed
cs: Zabalovací kryt uzavřen
de: Deckel geschlossen
el: Wrapper κάλυμμα κλειστό
es: Cierra la cubierta
fi: Wrapper cover suljettu
ga: clúdach copar dúnta
hi: आवरण बंद
hu: Wrapper zárva
id: Penutup pembungkus tertutup
it: Rivestimento Wrapper chiuso
ja: Wrapper カバー クローズ
ko: 연락처
nl: Wrapper cover
pl: Okładka
pt: Capa de envoltório fechada
ru: Wrapper àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Obalový kryt uzavretý
sv: Wrapper cover stängd
tr: Parlak kapak kapalı
uk: àà±àºà»à°à´à¸à½àºà° à¾à±à³à¾à‘€à‘‚à°à½à½à‘ à·à°àºà‘€à¸à‘‚à°
vi: Vỏ bọc đóng cửa
zh: 治疗场关闭

# printer-state-reasons.wrapper-cover-open
source: Wrapper Cover Open
cs: Zabalovací kryt otevřený
de: Deckel offen
el: Wrapper εξώφυλλο ανοιχτό
es: cubierta Wrapper abierta
fi: Wrapper Open
ga: clúdach copar oscailte
hi: रैपर कवर खुला
hu: Wrapper nyílt
id: Bungkusper penutup terbuka
it: Rivestimento Wrapper aperto
ja: Wrapper カバーオープン
ko: 공급 업체
nl: Wrapper cover opent
pl: Okładka
pt: Capa de envoltório aberta
ru: Wrapper àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Obalový kryt otvorený
sv: Wrapper cover öppen
tr: Parlak kapak açık
uk: àà±àºà»à°à´à¸à½àºà° à¾à±à³à¾à‘€à‘‚à°à½à½à‘ à²à‘–à´àºà‘€à¸à‘‚à°
vi: Vỏ bọc mở
zh: 治疗人员公开报道

# printer-state-reasons.wrapper-empty
source: Wrapper Empty
cs: Wrapper prázdný
de: Wrapper leer
el: Wrapper άδειο
es: Wrapper vacío
fi: Wrapper tyhjä
fr: Wrapper vide
ga: Wrapper folamh
hi: रैपर खाली
hu: Wrapper üres
id: Login
it: Svuoto di Wrapper
ja: Wrapper の空
ko: 공급 업체
nl: Wrapper leeg
pl: pusty
pt: Envoltório vazio
ru: Wrapper à¿à‘ƒà‘à‘‚
sk: Balenie prázdne
sv: Wrapper tom
tr: Parlak boş boş boş
uk: àŸà¾à‘€à¾à¶à½à‘ à¾à±à³à¾à‘€à‘‚àºà°
vi: Wrapper trống rỗng
zh: 空洞

# printer-state-reasons.wrapper-full
source: Wrapper Full
cs: Wrapper plný
de: Wrapper voll
el: Wrapper γεμάτο
es: Wrapper lleno
fi: Täydellistä
fr: Wrapper complet
ga: Wrapper iomlán
hi: रैपर फुल
hu: Wrapper teljes
id: Sitemap
it: Wrapper pieno
ja: Wrapper フル
ko: 전체장편
nl: Wrapper vol.
pt: Envoltório completo
ru: Wrapper à¿à¾à»à½à‘‹à¹
sk: Zabalenie plné
tr: Rollper full
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à¿à¾à²à½à‘–à‘à‘‚à‘
vi: Quỳ xuống
zh: 全面治疗

# printer-state-reasons.wrapper-interlock-closed
source: Wrapper Interlock Closed
cs: Zabalovací zámek uzavřen
de: Wrapper-Verriegelung geschlossen
el: Wrapper interlock κλειστό
es: Interbloqueo Wrapper cerrado
fi: Wrapper Interlock suljettu
fr: Wrapper interlock fermé
ga: Wrapper interlock dúnta
hi: रैपर इंटरलॉक बंद
hu: Wrapper interlock zárva
id: Home > Sitemap
it: Interblocco del tramoggia chiuso
ja: Wrapper インターロック閉鎖
ko: 연락처
nl: Wrapper interlock
pl: interlock
pt: Intervalo de envoltório fechado
ru: Wrapper à±à»à¾àºà¸à‘€à¾à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Zábalový interlock uzavretý
sv: Wrapper interlock stängd
tr: Rollper Interlock kapalı
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à±à»à¾àºà‘ƒà²à°à½à½à‘ à·à°àºà‘€à¸à‘‚à¾à³à¾
vi: Kết nối được đóng lại
zh: 停 闭

# printer-state-reasons.wrapper-interlock-open
source: Wrapper Interlock Open
cs: Zábalový zámek otevřený
de: Wrapper-Verriegelung offen
es: Wrapper interlock abierto
fi: Wrapper Interlock avoinna
ga: Wrapper interlock oscailte
hi: रैपर इंटरलॉक खुला
hu: Wrapper interlock nyílt
id: Home > Sitemap
it: Interblocco di Wrapper aperto
ja: Wrapper インターロックオープン
ko: 포장 interlock 열려있는
nl: Wrapper interlock
pl: interlock
pt: Chave de fenda aberta
ru: Wrapper à±à»à¾àºà¸à‘€à¾à²àºà° à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Zábalový interlock otvorený
tr: Parlak Interlock open
uk: à à¾à·à±à»à¾àºà‘ƒà²à°à½à½à‘ à¾à±à³à¾à‘€à‘‚àºà¸
vi: Kết nối khóa mở
zh: 通 门

# printer-state-reasons.wrapper-jam
source: Wrapper Jam
cs: Zabalovací džem
de: Wrapper geklemmt
el: Wrapper μαρκάρι
es: Wrapper atascado
fi: Wrapper jammed
fr: Wrapper jammed
ga: tréimhse saoil: ilbhliantúil
hi: रैपर जैम
hu: Wrapper jammed
id: Sitemap
it: Il tramogge è bloccato
ja: Wrapper の妨害
ko: 공급 업체
pl: Wrapper jammed
pt: Engarrafamento
ru: Wrapper à¿à¾à¼àµà‘…
sk: Zábalový džem
sv: Wrapper jammed
tr: balper jammed
uk: à¾à±à³à¾à‘€à‘‚à°à½à½à‘ à²à°à‘€àµà½à½à‘à¼
vi: Bị kẹt
zh: Wrapperjammed

# printer-state-reasons.wrapper-life-almost-over
source: Wrapper Life Almost Over
cs: Nahradit obal brzy
de: Verpacken schnell ersetzen
el: Αντικαταστήστε το Ράπερ σύντομα
es: Reemplace wrapper soon
fi: Korvaa krappuri pian
fr: Remplacer l'emballage bientôt
ga: Cuir fillteán go luath
hi: जल्द ही रैपर बदलें
hu: Hamarosan cserélje ki a rakétát
id: Mengganti bungkus segera
it: Sostituisci l'involucro presto
ja: すぐにラッパーを交換する
ko: 래퍼를 곧 대체하십시오
nl: Vertaling:
pl: Replace wrapper
pt: Substituir wrapper em breve
ru: à—à°à¼àµà½à¸à‘‚àµ à¾à±àµà‘€à‘‚àºà‘ƒ à² à±à»à¸à¶à°à¹à‘ˆàµàµ à²à‘€àµà¼à‘
sk: Nahradiť obal čoskoro
sv: Ersätt wrapper snart
tr: Makyajı kısa sürede
uk: à—à°à¼à‘–à½à‘–à‘‚à‘Œ à¾à±à³à¾à‘€à‘‚àºà‘ƒ à½àµà·à°à±à°à‘€à¾à¼
vi: Thay áo choàng ngay.
zh: 很快将堕胎

# printer-state-reasons.wrapper-life-over
source: Wrapper Life Over
cs: Nahradit obal
de: Ersatzteil
el: Αντικαταστήστε το Ράπερ
es: Reemplace wrapper
fi: Korvaa wrapper
fr: Remplacer l ' enveloppe
ga: fillteán ionad
hi: रैपर बदलें
hu: Helyettesítő wrapper
id: Sitemap
it: Sostituisci wrapper
ja: ラップパーを交換する
ko: 패퍼를 대체
nl: Vertaling:
pl: Replace wrapper
pt: Substituir wrapper
ru: à—à°à¼àµà½à¸à‘‚à‘Œ Wrapper
sk: Nahradiť obal
sv: Ersätt Wrapper
tr: Makyaj
uk: à—à°à¼à‘–à½à¸à‘‚à¸ à¾à±à³à¾à‘€à‘‚àºà‘ƒ
vi: Thay áo choàng
zh: 改为:

# printer-state-reasons.wrapper-memory-exhausted
source: Wrapper Memory Exhausted
cs: Zabalovací paměť vyčerpaná
de: Wrapper-Speicher erschöpft
el: Η μνήμη Wrapper εξαντλημένη
es: Memoria de Wrapper agotado
fi: Wrapper-muisti uupui
ga: Cuimhne Wrapper ídithe
hi: रैपर मेमोरी निकास
hu: Wrapper memória kimerült
id: Wrapper memori knalpot
it: Memoria del tramoggia esaurita
ja: Wrapper メモリの排気
ko: 공급 업체
nl: Wrapper geheugen uitgeput
pl: Pamięć Wrappera
pt: Memória de Wrapper exausta
ru: àà±àµà‘€à‘‚à¾à‘‡à½à°à‘ à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Zábalová pamäť vyčerpaná
sv: Wrapper minne utmattad
tr: Parlak bellek tükenmiş
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ của Wrapper kiệt sức.
zh: 救护送

# printer-state-reasons.wrapper-missing
source: Wrapper Missing
cs: Instalace balení
de: Installieren Sie Wrapper
el: Εγκαταστήστε το Ratper
es: Envoltura de instalación
fi: Lataa Wrapper
fr: Installez l'emballage
ga: Suiteáil fillteán
hi: रैपर स्थापित करें
hu: Telepítse a wrapper
id: Pasang pembungkus
it: Installare wrapper
ja: ラップパーをインストールする
ko: 연락처
nl: Installe wikkel
pl: Installer
pt: Instalar wrapper
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚àµ Wrapper
sk: Nainštalujte obal
sv: Installera wrapper
tr: Turnper
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ à¾à±à³à¾à‘€à‘‚àºà‘ƒ
vi: Cài gói lại
zh: 乱伦

# printer-state-reasons.wrapper-motor-failure
source: Wrapper Motor Failure
cs: Zabalovací motor selhal
de: Wrapper Motor versagt
el: Ο κινητήρας Wrapper απέτυχε
es: Motor Wrapper falló
fi: Wrapper-moottori epäonnistui
fr: Moteur Wrapper échoué
ga: theip ar mhótar rubair
hi: रैपर मोटर विफल
hu: A Wrapper motor kudarcot vallott
id: Balap motor gagal
it: Motore Wrapper fallito
ja: Wrapper モーターが失敗しました
ko: 포장 모터 실패
nl: Wrapper motor faalde.
pl: Silnik Wrappera nie powiódł się.
pt: Motor de Wrapper falhou
ru: Wrapper à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Zábalový motor zlyhal
sv: Wrapper motor misslyckades
tr: Rollper motor başarısız oldu
uk: à”à²à¸à³à‘ƒà½ à½àµ à²à´à°à»à¾à‘à‘
vi: Động cơ bị hỏng
zh: 汽车失败

# printer-state-reasons.wrapper-near-limit
source: Wrapper Near Limit
cs: Zábalit v blízkosti limitu
de: Wrapper bei Limit
el: Wrapper κοντά στο όριο
es: Wrapper cerca de límite
fi: Lähellä rajaa
ga: Wrapper in aice le teorainn
hi: सीमा के पास रैपर
hu: Wrapper a határ közelében
id: Wrapper dekat batas
it: Wrapper vicino limite
ja: 限界に近い Wrapper
ko: 한계의 가까이에 포장업자
nl: Wrapper bijna
pl: Wrapper w pobliżu granicy
pt: Envoltório próximo limite
ru: Wrapper à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Zábalník v blízkosti limitu
sv: Wrapper nära gränsen
tr: Rollper yakın limit
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Bao vây gần giới hạn
zh: 接近限制的治疗

# printer-state-reasons.wrapper-offline
source: Wrapper Offline
ga: Seirbhís do Chustaiméirí
hi: रैपर ऑफ़लाइन
id: Offline
ja: Wrapper オフライン
ko: 연락처
ru: Wrapper à¾à‘„à‘„à»à°à¹à½
sk: Zábalový offline
tr: Hızlı çevrimdışı
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à¾à‘„à»à°à¹à½
vi: Bọc mạch.
zh: A. 线上网

# printer-state-reasons.wrapper-opened
source: Wrapper Opened
cs: Zabalovací otevřeno
de: Wrapper geöffnet
el: Ο Wrapper άνοιξε
es: Wrapper abrió
fi: Wrapper avattiin
fr: Wrapper s'est ouvert
ga: D'oscail Wrapper
hi: रैपर खोला
hu: Wrapper megnyitotta
id: Login
it: Wrapper aperto
ja: Wrapper がオープンしました
ko: 지금 연락
nl: Wrapper geopend
pl: Wapper otwiera się
pt: Envoltório aberto
ru: Wrapper à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Zabalený otvor
sv: Wrapper öppnade
tr: Rollper açıldı
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ à¾à±à³à¾à‘€à‘‚àºà‘ƒ
vi: Wrapper mở
zh: 医师开放

# printer-state-reasons.wrapper-over-temperature
source: Wrapper Over Temperature
cs: Teplota zakladače vysoké
de: Wrapper Temperatur hoch
el: θερμοκρασία Wrapper υψηλή υψηλή θερμοκρασία
es: Temperatura Wrapper alta
fi: Lämpötila korkea
fr: Température de l ' éventreur élevée
ga: teocht ard Wrapper
hi: रैपर तापमान उच्च
hu: Wrapper hőmérséklet magas
id: Suhu bungkus tinggi
it: Temperatura di rotazione elevata
ja: Wrapper 温度 高
ko: 공급 업체
nl: Wrappertemperatuur
pl: Temperatura górna
pt: Temperatura de ruptura alta
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘ƒà¿à°àºà¾à²àºà¸ à²à‘‹à‘à¾àºà°à‘
sk: Zábalová teplota vysoká
sv: Wrapper temperatur hög
tr: Yüksek sıcaklık yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à¾à±à³à¾à‘€à‘‚à°à½à½à‘ à²à¸à‘à¾àºà°
vi: Nhiệt độ cao
zh: 大气温度高

# printer-state-reasons.wrapper-power-saver
source: Wrapper Power Saver
cs: Wrapper v režimu úspory napájení
de: Wrapper im Stromsparmodus
el: Wrapper στη λειτουργία εξοικονόμησης ισχύος
es: Wrapper en modo de ahorro de energía
fi: Sähkönsäästötila Wrapper
fr: Wrapper in power save mode
ga: Wrapper i mód shábháil cumhachta
hi: पावर सेव मोड में रैपर
hu: Wrapper a hatalom mentési módban
id: Wrapper dalam mode hemat daya
it: Wrapper in modalità risparmio energetico
ja: パワーセーブモードのWrapper
ko: 전력 공급 형태에 있는 포장업자
nl: Wrapper in macht besparen
pl: Wrapper w grze ocali tryb gry
pt: Envoltório no modo de economia de energia
ru: Wrapper à² à‘€àµà¶à¸à¼àµ à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸à‘
sk: Zábal v režime úspory energie
sv: Wrapper i kraftsparläge
tr: Güçte balper modu kurtarma modunda
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à² à‘€àµà¶à¸à¼à‘– àµàºà¾à½à¾à¼à‘–à‘— à¿à¾à‘‚à‘ƒà¶à½à¾à‘à‘‚à‘–
vi: Bao bọc trong chế độ tiết kiệm năng lượng
zh: 电力供应

# printer-state-reasons.wrapper-recoverable-failure
source: Wrapper Recoverable Failure
cs: Zábal obnovitelný selhání
de: Wrapper erholbare Ausfall
el: Wrapper ανακτά την αποτυχία
es: Fallo recuperable Wrapper
fi: Wrapper toipuva epäonnistuminen
fr: Wrapper recoveryable failure
ga: Wrapper teip inghnóthaithe
hi: रैपर वसूली योग्य विफलता
hu: Wrapper helyreállítható kudarc
id: Wrapper kegagalan yang dapat dipulihkan
it: Wrapper guasto recuperabile
ja: Wrapper 回復可能な故障
ko: 공급 업체
nl: Wrapper herstelt falen
pl: Wrapper reaktywuje niewydolność
pt: Wrapper falha recuperável
ru: Wrapper à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Obnoviteľné zlyhanie
sv: Wrapper återhämtningsbart misslyckande
tr: Geri dönüşümlü başarısızlık
uk: à—à±à‘–à¹ à²à‘–à´à½à¾à²à»àµà½à½à‘ à¾à±à³à¾à‘€à‘‚àºà¸
vi: Bọc mạch suy giảm
zh: 康复的失败

# printer-state-reasons.wrapper-recoverable-storage
source: Wrapper Recoverable Storage
cs: Wrapper obnovitelný úložiště
de: Wrapper wiederherstellbare Lagerung
el: Wrapper ανακτήσιμη αποθήκευση
es: Almacenamiento recuperable Wrapper
fi: Wrapper toipumassa
fr: Stockage récupérable Wrapper
ga: Stóráil inbhainte Wrapper
hi: रैपर वसूली योग्य भंडारण
hu: Wrapper helyreállítható tároló
id: Penyimpanan yang dapat dipulihkan
it: Deposito recuperabile Wrapper
ja: Wrapper 回復可能なストレージ
ko: 공급 업체
nl: Wrapper herstelde opslag
pl: Wrapper odzyskiwalny skład pamięci
pt: Armazenamento recuperado do envoltório
ru: Wrapper à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à¾àµ à‘…à‘€à°à½àµà½à¸àµ
sk: Obnoviteľné skladovanie
sv: Wrapper återställningsbar lagring
tr: Geri dönüşümlü depolama
uk: àà±à³à¾à‘€à‘‚à°à½à½à‘ à²à‘–à´à½à¾à²à»àµà½à¾à³à¾ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Kho lưu trữ có thể phục hồi được.
zh: 回收的储存

# printer-state-reasons.wrapper-removed
source: Wrapper Removed
cs: Zabalit odstraněný
de: Wrapper entfernt
el: Wrapper αφαίρεσε
es: Wrapper eliminado
fi: Wrapper poistettu
ga: Bhain Wrapper
hi: रैपर हटा दिया
hu: Wrapper eltávolítva
id: Wrapper dihapus
it: Wrapper rimosso
ja: Wrapper 削除
ko: 지금 연락
nl: Wrapper verwijderd
pl: Wrapper usunął
pt: Retirada de Wrapper
ru: Wrapper à‘ƒà´à°à»àµà½
sk: Balíčky odstránené
sv: Wrapper bort
tr: Terper kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à¾à±à³à¾à‘€à‘‚àºà¸
vi: Wrapper gỡ bỏ
zh: 强奸

# printer-state-reasons.wrapper-resource-added
source: Wrapper Resource Added
cs: Dodané zdroje
de: Wrapper Ressource hinzugefügt
el: Wrapper πόρος πρόσθεσε
es: Recursos Wrapper añadido
fi: Wrapper Resource lisätty
ga: Chuir Wrapper resource leis
hi: रैपर संसाधन जोड़ा
hu: Wrapper erőforrás hozzáadott
id: Sumber daya Wrapper ditambahkan
it: risorsa Wrapper aggiunto
ja: Wrapper リソース追加
ko: 공급 업체
nl: Wrapperstoffen toegevoegd
pl: Własne zasoby
pt: Recurso de Wrapper adicionado
ru: Wrapper à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Zábalový zdroj pridaný
sv: Wrapper resurs tillagd
tr: balper kaynağı ekledi
uk: à”à¾à´à°à½à¾ à‘€àµà‘à‘ƒà‘€à‘ à¾à±à³à¾à‘€à‘‚àºà¸
vi: Tài nguyên của Wrapper được thêm vào
zh: 治疗资源增加

# printer-state-reasons.wrapper-resource-removed
source: Wrapper Resource Removed
cs: Odebraný zdroj
de: Wrapper Ressource entfernt
el: Wrapper πόρος αφαιρέθηκε
es: Removió el recurso Wrapper
fi: Wrapper-resurssi poistettu
ga: Acmhainní rubair bainte
hi: रैपर संसाधन हटाया
hu: Wrapper erőforrás eltávolítva
id: Sumber daya bungkus dihapus
it: Rimozione della risorsa Wrapper
ja: Wrapper リソースを削除
ko: 지금 연락
nl: Wrapper middel verwijderd
pl: Zniszczone zasoby
pt: Recurso de envoltório removido
ru: Wrapper à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Baliaci zdroj odstránený
sv: Wrapper resurs bort
tr: Parlak kaynak kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên của Wrapper đã bị loại bỏ
zh: 治疗资源

# printer-state-reasons.wrapper-thermistor-failure
source: Wrapper Thermistor Failure
cs: Snímač teploty zabalil
de: Wrapper Temperatursensor fehlgeschlagen
el: Ο αισθητήρας θερμοκρασίας Wrapper απέτυχε
es: El sensor de temperatura Wrapper falló
fi: Wrapperin lämpötila-anturi epäonnistui
fr: Détecteur de température Wrapper échoué
ga: theip braiteoir teochta rubair
hi: रैपर तापमान सेंसर विफल
hu: Wrapper hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu bungkus gagal
it: Sensore di temperatura Wrapper fallito
ja: Wrapper 温度センサーが失敗しました
ko: 공급 업체
nl: Wrapper temperatuur faalde.
pl: Temperatura wirusowa nie powiodła się.
pt: Sensor de temperatura Wrapper falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ Wrapper à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Zábalový teplotný senzor zlyhal
sv: Wrapper temperaturgivare misslyckades
tr: balper sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à¾à±à³à¾à‘€à‘‚àºà¸ à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ bị hỏng.
zh: 降温传感器

# printer-state-reasons.wrapper-timing-failure
source: Wrapper Timing Failure
cs: Wrapper selhal
de: Wrapper gescheitert
el: Ο Wrapper απέτυχε
es: Wrapper falló
fi: Wrapper epäonnistui
fr: Wrapper a échoué.
ga: theip ar Wrapper
hi: रैपर विफल
hu: Wrapper kudarcot vallott
id: Wrapper gagal
it: Wrapper fallito
ja: Wrapper が失敗しました
ko: 공급 업체
nl: Wrapper faalde.
pl: Wrapper się nie powiodł.
pt: Wrapper falhou
ru: Wrapper à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Obal zlyhal
sv: Wrapper misslyckades
tr: Rollper başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘
vi: Wrapper thất bại
zh: 强奸失败
