Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.sheet-rotator-cover-open
source: Sheet Rotator Cover Open
cs: Plech rotor kryt otevřený
de: Blatt rotator Abdeckung offen
el: Ο περιστρεφόμενος φύλλου καλύπτει ανοιχτό ανοιχτό
es: Cubierta de rotación abierta
fi: Sheet Rotator Open
fr: Revêtement de rotateur ouvert
ga: clúdach rotator bileog oscailte
hi: शीट rotator कवर खुला
hu: Sheet rotátor nyílt
id: Lembar rotator penutup terbuka
it: Copertura rotante foglio aperto
ja: シートの回転子カバーは開きます
ko: 장 rotator 덮개 열려있는
nl: Scheet rotator open.
pl: Okładka
pt: Capa rotativa de folha aberta
ru: à›à¸à‘à‘‚à¾à²à°à‘ à²à‘€à°à‘‰à°à‘‚àµà»à‘Œ àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Sheet rotátor kryt otvorený
tr: Fonttor kapak açık
uk: àŸà¾àºà‘€à¸à‘‚à‘‚à‘ à¿à¾à²à¾à‘€à¾à‘‚à‘ƒ à°à‘€àºà‘ƒà‘ˆà° à²à‘–à´àºà‘€à¸à‘‚à¾à³à¾
vi: Tấm kính bao che
zh: 赫丽特·罗德里格斯

# printer-state-reasons.sheet-rotator-empty
source: Sheet Rotator Empty
cs: Plech rotátor prázdný
de: Blatt rotator leer
el: pelator άδειος
es: Hoja rotatoria vacía
fi: Tyhjä pyörä
fr: Rotateur de feuilles vide
ga: rothlacha bileog folamh
hi: शीट रोटेटर खाली
hu: Sheet rotátor üres
id: Lembar rotator kosong
it: Foglio rotatore vuoto
ja: シートの回転子の空
ko: 시트 로터 빈
nl: Laken rotator leeg
pl: wirnik pusty
pt: Rotador de folha vazio
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿à‘ƒà‘à‘‚
sk: Roll rotátor prázdny
sv: Sheet rotator tom
tr: Fonttor empty
uk: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Tấm mục nát rỗng
zh: 空洞的周转人员

# printer-state-reasons.sheet-rotator-full
source: Sheet Rotator Full
cs: Plech rotátor plný
de: Blatt rotator voll
el: ring περιστρεφόμενο πλήρως
es: Hoja giratoria completa
fi: Täysi kierros
fr: Rotateur de feuilles complet
ga: bileog rotator iomlán
hi: शीट rotator पूर्ण
hu: Sheet rotátor teljes
id: Lembar rotator penuh
it: Rotore di fogli completo
ja: シートローテーターフル
ko: 시트 로터 full
nl: schapenroller volle
pt: Rotator de folha completa
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿à¾à»à½à‘‹à¹
sk: Roll rotátor plný
tr: Fonttor full
uk: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿à¾à²à½à¸à¹
vi: Tấm mục nát
zh: 全员轮换

# printer-state-reasons.sheet-rotator-interlock-closed
source: Sheet Rotator Interlock Closed
cs: List rotor interlock uzavřen
de: Plattendreher-Verriegelung geschlossen
el: Ο περιστρεφόμενος σωλήνας interlock κλειστό
es: Interbloqueo rotador de hoja cerrada
fi: Sheet Rotator Interlock suljettu
fr: Rotateur de feuilles interlock fermé
ga: Bileog rotator interlock dúnta
hi: शीट रोटेटर इंटरलॉक बंद
hu: Sheet rotator interlock zárt
id: Lembar rotator interlock tertutup
it: Interblocco del rotatore del foglio chiuso
ja: シート回転子インターロック閉鎖
ko: 장 rotator interlock 닫히는
nl: Laet rotator interlock
pl: wirnik interlockowy
pt: Intervalo rotativo de folha fechado
ru: à›à¸à‘à‘‚à¾à²à°à‘ à²à‘€à°à‘‰à°à‘‚àµà»à‘Œ à±à»à¾àºà¸à‘€à¾à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Sheet rotátor medzilock zatvorené
sv: Sheet rotator interlock stängd
tr: Fonttor Interlock kapalı
uk: àŸà‘€à¾à‘à‘‚à¸à‘€à°à´à»à¾ à‘€à¾à‘‚à¾à‘€à½àµ à·à°à¼à¸àºà°à½à½à‘ à·à°àºà‘€à¸à‘‚à¾à³à¾
vi: Tấm kính xoay khóa đóng lại
zh: 停机

# printer-state-reasons.sheet-rotator-interlock-open
source: Sheet Rotator Interlock Open
cs: List rotor interlock otevřeno
de: Blockflöte öffnen
el: Ο περιστρεφόμενος διακλειδητή
es: Interbloqueador rotador de hoja abierta
fi: Sheet Rotator Interlock auki
fr: Rotateur de feuilles interlock ouvert
ga: Bileog rotator interlock oscailte
hi: शीट रोटेटर इंटरलॉक ओपन
hu: Sheet rotator interlock nyílt
id: Lembar rotator interlock terbuka
it: Interblocco del rotatore del foglio aperto
ja: シート回転子インターロックオープン
ko: 장 rotator interlock 열려있는
nl: Blaet rotator interlock
pl: wirnik interlockowy
pt: Bloqueio rotativo de folha aberto
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à±à»à¾àºà¸à‘€à¾à²àºà¸ à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: List rotátor interlock otvorený
tr: Fonttor Interlock open
uk: à à¾à·à±à»à¾àºà‘ƒà²à°à½à½à‘ à»à¸à‘à‘‚à¾à²à¾à³à¾ à‘€à¾à‘‚à¾à‘€à° à²à‘–à´àºà‘€à¸à‘‚à¾à³à¾
vi: Tấm kính xoay mở
zh: Hetetrotator interlock

# printer-state-reasons.sheet-rotator-jam
source: Sheet Rotator Jam
cs: Plech rotor jammed
de: Blatt Rotator geklemmt
el: Ο περιστρεφόμενος σωλήνας
es: Rotador de hoja atascada
fi: Sheet Rotator Jammed
fr: Rotateur de feuilles configuré
ga: Bileog rotator jammed
hi: शीट rotator jammed
hu: Sheet rotátor jammed
id: Lembar rotator jammed
it: Foglio rotante inceppato
ja: シートローテータージャム
ko: 시트 로터 jammed
nl: Vertaling:
pt: Rotator de folha encravada
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ jammed
sk: List rotátor zasekaný
sv: Sheet rotator jammed
tr: Fonttor jammed
uk: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à²à°à‘€àµà½à½à‘
vi: Tấm mục nát bị kẹt
zh: 贾梅德市长

# printer-state-reasons.sheet-rotator-life-almost-over
source: Sheet Rotator Life Almost Over
cs: Nahradit plech rotátor brzy
de: Plattenrotator bald ersetzen
el: Αντικατάστατο περιστρεφόμενο φύλλο σύντομα
es: Reemplazar el rotador de la hoja pronto
fi: Korvaa pyörät pian
fr: Remplacer le rotateur de feuille bientôt
ga: Athsholáthar rotator bileog luath
hi: जल्द ही शीट रोटेटर बदलें
hu: Helyettes lap rotátor hamarosan
id: Ganti lembar rotator segera
it: Sostituire il rotatore di fogli presto
ja: シートの回転子をすぐに取り替えて下さい
ko: 시트 로터를 곧 교체
nl: Vervang de lakens.
pl: gnicie
pt: Substituir o rotador da folha em breve
ru: à—à°à¼àµà½à¸à‘‚àµ à‘€à¾à‘‚à°à‘‚à¾à‘€ à»à¸à‘à‘‚à° à‘àºà¾à‘€à¾
sk: Nahradiť list rotátor čoskoro
sv: Ersätt bladrotator snart
tr: Filetor yakında
uk: à—à°à¼à‘–à½à° à»à¸à‘à‘‚à¾à²à¾à³à¾ à‘€à¾à‘‚à°à‘‚à¾à‘€à° à½àµà·à°à±à°à‘€à¾à¼
vi: Thay đổi mục tiêu.
zh: 报表一

# printer-state-reasons.sheet-rotator-life-over
source: Sheet Rotator Life Over
cs: Nahradit plech rotátor
de: Ersatz-Frottator
el: Αντικατάστατο περιστρεφόμενο φύλλο
es: Rotación de la hoja de repuesto
fi: Replace sheet rotator
fr: Remplacer le rotateur de feuilles
ga: Athsholáthar rotator leathán
hi: शीट रोटेटर बदलें
hu: Helyettes lap rotátor
id: Ganti lembar rotator
it: Sostituisci rotatore di fogli
ja: シートの回転子を取り替えて下さい
ko: 시트 rotator 교체
nl: Vervang laken rot
pl: wirnik
pt: Substituir rotador de folha
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à‘€à¾à‘‚à°à‘‚à¾à‘€ à»à¸à‘à‘‚à¾à²
sk: Nahradiť hárok rotátor
sv: Ersätt Sheet Rotator
tr: Sayfayı Değiştirin
uk: à—à°à¼à‘–à½à° à»à¸à‘à‘‚à¾à²à¾à³à¾ à‘€à¾à‘‚à°à‘‚à¾à‘€à°
vi: Thay đổi mục tiêu
zh: 代 议 程

# printer-state-reasons.sheet-rotator-memory-exhausted
source: Sheet Rotator Memory Exhausted
cs: Plech rotor paměť vyčerpaný
de: Plattendreher-Speicher erschöpft
el: Η μνήμη περιστρεφόμενου κυκλώματος εξαντλημένη
es: Hoja de memoria rotatoria agotada
fi: Sheet Rotator -muisti uupui
fr: Mémoire de rotateur de feuille épuisée
ga: Cuimhne rothlach bileog ídithe
hi: शीट rotator स्मृति थक गया
hu: Sheet rotátor memória kimerült
id: Lembar rotator memori knalpot
it: Memoria del rotatore del foglio esaurita
ja: シートの回転子の記憶は排出しました
ko: 시트 로터 메모리 배출
nl: Vertaling:
pl: Pamięć wirnikowa
pt: Memória rotator folha esgotada
ru: à›à¸à‘à‘‚à¾à²à°à‘ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: List rotátor pamäte vyčerpaný
sv: Sheet rotator minne utmattad
tr: Pathtor hafıza tükenmiş
uk: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ mục nát của tờ rơi kiệt sức
zh: 废气轮纪念

# printer-state-reasons.sheet-rotator-missing
source: Sheet Rotator Missing
cs: Instalace plechu rotor
de: Montageblatt Rotator
el: Εγκατάσταση φύλλο περιστρεφόμενator
es: Rotador de hoja de instalación
fi: Install Sheet Rotator
fr: Installer le rotateur de feuilles
ga: Suiteáil rotator bileog
hi: शीट रोटेटर स्थापित करें
hu: Telepítse a forgót
id: Instal rotator lembaran
it: Installare rotatore di fogli
ja: シートの回転子を取付けて下さい
ko: 시트 회전 장치 설치
nl: In alle lakens rot
pl: Instalacja
pt: Instalar rotator de folha
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚à‘Œ à‘€à¾à‘‚à°à‘‚à¾à‘€ à»à¸à‘à‘‚à¾à²
sk: Nainštalujte hárok rotátor
sv: Installera Sheet Rotator
tr: Yükleme sayfası
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ à‘€à¾à‘‚à°à‘‚à¾à‘€ à°à‘€àºà‘ƒà‘ˆà°
vi: Cài đặt mục tiêu
zh: 总表

# printer-state-reasons.sheet-rotator-motor-failure
source: Sheet Rotator Motor Failure
cs: Plech rotor motoru selhal
de: Drehstrommotor ausgefallen
el: Ο περιστρεφόμενος κινητήρας
es: Motor rotador de hoja falló
fi: Sheet Rotator -moottori epäonnistui
fr: Moteur de rotation de feuille échoué
ga: theip ar mhótar rothlacha bileog
hi: शीट रोटेटर मोटर विफल
hu: A lap rotátor motorja kudarcot vallott
id: Lembar rotator motor gagal
it: Motore rotatore foglio fallito
ja: シートの回転子モーターは失敗しました
ko: 시트 로터 모터 실패
nl: Vertaling:
pl: Silnik Sheet rotatora
pt: Motor rotativo de folha falhou
ru: àŸà‘€à¾à²à°à»à¸à» à‘€à¾à‘‚à°à‘‚à¾à‘€ à´à²à¸à³à°à‘‚àµà»à‘
sk: Roll rotátor motora zlyhal
sv: Sheet rotator motor misslyckades
tr: Rotator motoru başarısız oldu
uk: àŸà‘€à¾à‘à‘‚à¸à‘€à°à´à»à¾ à‘€à¾à‘‚à°à‘‚à¾à‘€à½à¸à¹ à´à²à¸à³à‘ƒà½ à½àµ à²à´à°à»à¾à‘à‘
vi: Động cơ mục nát tấm thất bại
zh: 游轮汽车失败

# printer-state-reasons.sheet-rotator-near-limit
source: Sheet Rotator Near Limit
cs: Plech rotátor poblíž limitu
de: Dreher in der Nähe der Grenze
el: Ο περιστρεφόμενος σήματος κοντά στο όριο
es: Hoja giratoria cerca del límite
fi: Kierrätys lähellä rajaa
fr: Rotateur de feuilles près de la limite
ga: rothlacha bileog in aice le teorainn
hi: सीमा के पास शीट रोटेटर
hu: Sheet rotátor a határ közelében
id: Lembar rotator dekat batas
it: Rotore di fogli vicino limite
ja: 限界の近くのシートの回転子
ko: 한계 근처의 시트 로터
nl: Scheet rotator in de buurt van
pl: wirnik w pobliżu granicy
pt: Rotator de folha perto do limite
ru: à›à¸à‘à‘‚à¾à²à‘‹à¹ à‘€à¾à‘‚à°à‘‚à¾à‘€ à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Roll rotátor v blízkosti limitu
sv: Sheet rotator nära limit
tr: Fonttor yakınlarında
uk: àŸà‘€à¾à‘à‘‚à¸à‘€à°à´à»à¾ à‘€à¾à‘‚à°à‘‚à¾à‘€ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Tấm mục nát gần giới hạn
zh: 接近限额的轮换人

# printer-state-reasons.sheet-rotator-offline
source: Sheet Rotator Offline
cs: Plech rotor offline
de: Blockfrottator offline
el: Ο περιστρεφόμενος εκτός σύνδεσης
es: Rotulador de hoja de página
fr: Rotateur de feuilles hors ligne
ga: Bileog rothlacha as líne
hi: शीट रोटेटर ऑफ़लाइन
id: Lembar rotator offline
it: Rotore di fogli offline
ja: シートローテーターオフライン
ko: 시트 로터 오프라인
nl: Vertaling:
pl: Sheet rotator offline (ang.).
pt: Rotador de folhas off-line
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ offline
sk: Roll rotátor offline
tr: Fonttor çevrimdışı
uk: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à°à²à‘‚à¾à½à¾à¼à½à¸à¹
vi: Tấm mục tiêu ngoại tuyến
zh: Hetrotator fromline

# printer-state-reasons.sheet-rotator-opened
source: Sheet Rotator Opened
cs: Otevírání plechů
de: Bogendreher geöffnet
el: Ο περιστρεφόμενος του φύλλου άνοιξε
es: Rotulador de hoja abierta
fi: Sheet Rotting avattiin
fr: Rotateur de feuilles ouvert
ga: D'oscail rotator bileog
hi: शीट रोटेटर खोला
hu: Sheet rotátor nyitott
id: Lembar rotator dibuka
it: Rotore di fogli aperto
ja: シートローテーターオープン
ko: 시트 로터 오픈
nl: Schaakrotator geopend
pl: Sheet rotator open
pt: Rotador de folha aberto
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: List rotátor otvorený
sv: Sheet rotator öppnade
tr: Rotator açıldı
uk: à’à‘–à´àºà‘€à¸à‘‚à¸à¹ à‘€à¾à‘‚à°à‘‚à¾à‘€ à»à¸à‘à‘‚à¾à²à¸à¹
vi: Tấm mục nát mở ra
zh: 开 幕

# printer-state-reasons.sheet-rotator-over-temperature
source: Sheet Rotator Over Temperature
cs: Průběh rotační teploty vysoko
de: Plattenrotator Temperatur hoch
el: Σκηνοθέτη θερμοκρασία υψηλής θερμοκρασίας
es: Temperatura de rotación de hoja alta
fi: Kiertolämpötila korkea
fr: Température de rotation des feuilles
ga: teocht rótar bileog ard
hi: शीट रोटेटर तापमान उच्च
hu: Sheet rotátor hőmérséklet magas
id: Lembar suhu rotator tinggi
it: Temperatura del rotatore del foglio alta
ja: シートの回転子の温度の高い
ko: 장 rotator 온도 높은
nl: Laken rotator temperatuur.
pl: Rośliny wirnikowe
pt: Temperatura de rotação da folha alta
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à‘‹à‘à¾àºà°à‘
sk: Sheet rotátor teplota vysoká
sv: Sheet rotator temperatur hög
tr: Fonttor sıcaklık yüksek yüksek yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘€à¾à‘‚à¾à‘€à° à»à¸à‘à‘‚à¾à²à¾à³à¾ à´à‘€à¾à‘‚à‘ƒ à²à¸à‘à¾àºà¾à‘—
vi: Nhiệt độ mục nát tấm cao
zh: 气温高

# printer-state-reasons.sheet-rotator-power-saver
source: Sheet Rotator Power Saver
cs: Plech rotor v režimu úspory napájení
de: Plattendreher im Stromsparmodus
el: Δελτίο περιστρεφόμενος στη λειτουργία εξοικονόμησης ισχύος
es: Rotulador de hoja en modo de ahorro de energía
fi: Sheet Rotator Power Säästötilassa
fr: Rotateur de feuilles en mode de sauvegarde de puissance
ga: rotator bileog i mód sábháil cumhachta
hi: पावर सेव मोड में शीट रोटेटर
hu: Sheet rotátor a hatalom mentési módban
id: Lembar rotator dalam mode hemat daya
it: Rotore di fogli in modalità risparmio di potenza
ja: パワーセーブモードでシートロテーター
ko: 힘 득점방해 형태에 있는 장 회전 장치
nl: Laken rotator in macht besparen
pl: wirnik ubezpieczeniowy
pt: Rotator de folhas no modo de economia de energia
ru: à›à¸à‘à‘‚à¾à²à‘‹à¹ à‘€à¾à‘‚à°à‘‚à¾à‘€ à² à‘€àµà¶à¸à¼àµ à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸à‘
sk: Roll rotátor v režime úspory energie
sv: Sheet rotator i power save mode
tr: Güçdeki DVDtor modu kurtarma modunda
uk: àŸà‘€à¾à‘à‘‚à¸à‘€à°à´à»à¾ à‘€à¾à‘‚à°à‘‚à¾à‘€ à² à‘€àµà¶à¸à¼à‘– àµàºà¾à½à¾à¼à‘–à‘— à¿à¾à‘‚à‘ƒà¶à½à¾à‘à‘‚à‘–
vi: Tấm mục nát trong chế độ tiết kiệm năng lượng
zh: 发电厂

# printer-state-reasons.sheet-rotator-recoverable-failure
source: Sheet Rotator Recoverable Failure
cs: Plech rotor obnovitelný selhání
de: Wiederverwertbares Versagen der Blattfäule
el: Ο περιστρεφόμενος του φύλλου ανακτά την αποτυχία
es: Hoja giratoria falla recuperable
fi: Sheet Rotator toipuva epäonnistuminen
fr: Défaut récupérable
ga: Cineál rotator teip inghnóthaithe
hi: शीट रोटेटर वसूली योग्य विफलता
hu: Sheet rotátor helyreállítható kudarc
id: Lembar rotator kegagalan pulih
it: Rotore di fogli guasto recuperabile
ja: シートの回転子の回復可能な失敗
ko: 시트 로터 복구 실패
nl: Laken rotator herstelbare mislukking
pl: wirnik regeneracyjny
pt: Falha recuperável rotativa de folha
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Sheet rotátor zotaviteľné zlyhanie
sv: Sheet rotator återställningsbart misslyckande
tr: Rotator kurtarılabilir başarısızlık
uk: àŸà‘€à¾à‘à‘‚à¸à‘€à°à´à»à¾ à‘€à¾à‘‚à°à‘‚à¾à‘€ à²à‘–à´à½à¾à²à»àµà½à° à²à‘–à´à¼à¾à²à°
vi: Tấm mục nát thất bại
zh: 她的轮换人可回收的失败

# printer-state-reasons.sheet-rotator-recoverable-storage
source: Sheet Rotator Recoverable Storage
cs: Plech rotor obnovitelný úložný prostor
de: Wiederverwertbare Lagerhaltung
el: Ο περιστρεφόμενος σωλήνας ανακτά την αποθήκευση
es: Hoja rotadora de almacenamiento recuperable
fi: Sheet Rotator Recoverable
fr: Rotateur de feuilles récupérable
ga: locator bileog stóráil inghnóthaithe
hi: शीट रोटेटर वसूली योग्य भंडारण
hu: Sheet rotátor helyreállítható tároló
id: Lembar rotator penyimpanan yang dapat dipulihkan
it: Rotore di fogli di stoccaggio recuperabile
ja: シート回転子回復可能なストレージ
ko: 시트 로터 복구 가능한 저장
nl: Vertaling:
pl: wirnik regeneracyjny
pt: Folha rotator de armazenamento recuperável
ru: à à‘ƒà‘‚à°à‘‚à¾à‘€ à»à¸à‘à‘‚à° à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à‘…à‘€à°à½àµà½à¸à‘
sk: Sheet rotátor zotaviteľné skladovanie
sv: Sheet rotator återställningsbar lagring
tr: Rotator kurtarılabilir depolama
uk: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à²à‘–à´à½à¾à²à»àµà½à¸à¹ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Tấm mục nát lưu trữ có thể thu hồi được
zh: 回收可储存的轮换人

# printer-state-reasons.sheet-rotator-removed
source: Sheet Rotator Removed
cs: Plech rotátor odstraněn
de: Blattfäule entfernt
el: Ο περιστρεφόμενος σωλήνας
es: Hoja rotatoria retirada
fi: Sheet Rotator poistettu
fr: Rotateur de feuilles enlevé
ga: rothlacha bileog bhaint
hi: शीट rotator हटा दिया
hu: Sheet rotátor eltávolítva
id: Lembar rotator dihapus
it: Rotore di fogli rimosso
ja: シートローテーター削除
ko: 시트 로터 제거
nl: Verwijder de lakens.
pl: wirnik Sheet
pt: Rotor de folha removido
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à‘ƒà´à°à»àµà½
sk: Odstránenie listu
sv: Sheet rotator bort
tr: Fonttor kaldırıldı
uk: à›à¸à‘à‘‚à¾à²à¸à¹ à‘€à¾à‘‚à°à‘‚à¾à‘€ à²à¸à´à°à»àµà½à¸à¹
vi: Máy cắt lớp
zh: 离任者

# printer-state-reasons.sheet-rotator-resource-added
source: Sheet Rotator Resource Added
cs: přidána přidána položka rotačního zdroje
de: Blatt Rotator Ressource hinzugefügt
el: Ο περιστρεφόμενος πόρος προστίθεται
es: Recursos de rotación de hoja
fi: Sheet Rotator lisäsi
fr: Ressources pour rotateurs de feuilles ajoutées
ga: Chuir Sheet rotator resource leis
hi: शीट rotator संसाधन जोड़ा
hu: Sheet rotátor erőforrás hozzáadott
id: Sumber daya rotator lembar ditambahkan
it: Risorsa del rotatore del foglio aggiunto
ja: シート回転子リソースを追加
ko: 시트 로터 리소스 추가
nl: Scheetrotatorstoffen toegevoegd
pl: Przetwarzanie tkaniny
pt: recurso rotativo de folha adicionado
ru: Sheet rotator à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Sheet rotátor zdroje pridané
sv: Sheet rotator resurs tillagd
tr: Pathtor kaynağı eklendi
uk: à àµà‘à‘ƒà‘€à‘ à‘€à¾à‘‚à¾à‘€à° à´à¾à´à°à½à¾
vi: Tài nguyên mục tiêu của tờ rơi.
zh: 周转资源增加

# printer-state-reasons.sheet-rotator-resource-removed
source: Sheet Rotator Resource Removed
cs: Odebrat rotační zdroj
de: Fäkalien entfernt
el: Ο περιστρεφόμενος πόρος
es: Removido del recurso rotativo
fi: Sheet Rotator poistettu
fr: Ressources pour rotateurs de feuilles enlevées
ga: Acmhainní rótar bileog a bhaint
hi: शीट rotator संसाधन हटाया
hu: Sheet rotátor erőforrás eltávolítva
id: Sumber daya rotator lembaran dihapus
it: Rimozione della risorsa del rotatore del foglio
ja: シート回転子リソースを削除
ko: 시트 로터 리소스 제거
nl: Verwijderingsmiddel.
pl: Przetwarzanie Sheet
pt: Recurso rotativo de folha removido
ru: à›à¸à‘à‘‚à¾à²à°à‘ à‘€à¾à‘‚à°à‘‚à¾à‘€ à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: List rotačný zdroj odstránený
sv: Sheet rotator resurs bort
tr: Fonttor kaynağı kaldırıldı
uk: à àµà‘à‘ƒà‘€à‘ à‘€à¾à‘‚à°à‘‚à¾à‘€à° à»à¸à‘à‘‚à¾à²à¸à¹ à²à¸à»à‘ƒà‘‡àµà½à¸à¹
vi: Tài nguyên mục nát của tờ rơi.
zh: D. 周转资源

# printer-state-reasons.sheet-rotator-thermistor-failure
source: Sheet Rotator Thermistor Failure
cs: Snímač teploty rotačního plechu selhal
de: Messsystem Temperatursensor ausgefallen
el: Ο αισθητήρας θερμοκρασίας περιστρεφόμενου φύλλου απέτυχε
es: El sensor de temperatura rotador de la hoja falló
fi: Lämpötila-anturi epäonnistui
fr: Détecteur de température de la feuille
ga: theip braiteoir teochta rothlacha bileog
hi: शीट रोटेटर तापमान सेंसर विफल
hu: A lap rotátor hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu rotator lembaran gagal
it: Sensore di temperatura del rotatore del foglio guastato
ja: シートの回転子の温度検出器は失敗しました
ko: 시트 로터 온도 센서 실패
nl: De temperatuur is gezakt.
pl: Uszkodzenie czujnika wirnikowego nie powiodło się.
pt: Sensor de temperatura rotativa de folha falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à»à¸à‘à‘‚à° à²à‘€à°à‘‰à°à‘‚àµà»à‘ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Páska rotátor teplotný senzor zlyhal
sv: Sheet rotator temperatursensor misslyckades
tr: Fonttor sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à‘€à¾à‘‚à¾à‘€à° à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ thất bại
zh: Sheetrotator温度传感器失败

# printer-state-reasons.sheet-rotator-timing-failure
source: Sheet Rotator Timing Failure
cs: List rotor selhal
de: Blockfrottator fehlgeschlagen
el: Ο περιστρεφόμενος φύλλου
es: Rotulador de hojas
fi: Sheet Rotator epäonnistui
fr: Rotateur de feuilles échoué
ga: theip ar rótar bileog
hi: शीट रोटेटर विफल
hu: A lap rotátor kudarcot vallott
id: Lembar rotator gagal
it: Rotore di fogli fallito
ja: シートの回転子は失敗しました
ko: 시트 로터 실패
nl: Schaakrot
pl: wirniki Sheet nie powiodły się.
pt: Rotador de folha falhou
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Roll rotátor zlyhal
sv: Sheet rotator misslyckades
tr: Rotator başarısız oldu
uk: à›à¸à‘à‘‚à¾à²à¸à¹ à‘€à¾à‘‚à°à‘‚à¾à‘€ à½àµ à²à´à°à»à¾à‘à‘
vi: Tấm kính thất bại
zh: 游轮机失败

# printer-state-reasons.sheet-rotator-turned-off
source: Sheet Rotator Turned Off
cs: Plech rotátor vypnout
de: Drehscheibe ausgeschaltet
el: Ο περιστρεφόμενος φύλλου απενεργοποιήθηκε
es: Rotador de hoja apagado
fi: Sheet Rotator sammutettu
fr: Rotateur de feuilles éteint
ga: D'éirigh le rotator bileog
hi: शीट रोटेटर बंद कर दिया
hu: A laprotátor lekapcsolta
id: Lembar rotator mati
it: Rotore di fogli spento
ja: シートの回転子は消えました
ko: 시트 로터가 꺼져
nl: De lakens zijn uitgeschakeld.
pl: rotatorze Sheet odwrócił się
pt: Rotator de folha desligado
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à²à‘‹àºà»à‘à‘‡àµà½
sk: Roll rotátor vypnutý
sv: Sheet rotator avstängd
tr: Rotator çıktı
uk: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à²à¸à¼àºà½àµà½à¸à¹
vi: Tấm mục nát tắt
zh: 赫特罗尔·奥马尔(签名)

# printer-state-reasons.sheet-rotator-turned-on
source: Sheet Rotator Turned On
cs: Plech rotátor zapnutý na
de: Bogendreher aktiviert
el: Ο περιστρεφόμενος του φύλλου γύρισε
es: Rotulador de hoja encendida
fi: Sheet Rotator kääntyi
fr: Rotateur de feuilles tourné
ga: Leantóir bileog ar
hi: शीट रोटेटर चालू हो गया
hu: A lap rotátor tovább fordult
id: Lembar rotator dihidupkan
it: Rotore di fogli acceso
ja: シート回転子がオン
ko: 시트 로터 켜기
nl: Schaakrot
pl: wirnik Sheet skręcał się
pt: Rotator de folha ligado
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿à¾à»à‘ƒà‘‡à¸à»à‘à‘
sk: Sheet rotátor zapnutý
sv: Sheet rotator slås på
tr: Rotator döndü
uk: àŸà‘€à¾à‘à‘‚à¸à‘€à°à´à»à¾ à‘€à¾à‘‚à°à‘‚à¾à‘€ à¿àµà‘€àµà²àµà‘€à½à‘ƒà‘‚à¾ à½à°
vi: Tấm kính quay lại
zh: 她的轮换人转向

# printer-state-reasons.sheet-rotator-under-temperature
source: Sheet Rotator Under Temperature
cs: Průhledná rotační teplota nízká
de: Plattenrotatortemperatur niedrig
el: Σκηνοθέτη θερμοκρασία χαμηλή θερμοκρασία
es: Temperatura de rotación baja
fi: Kierroslämpötila matalalla
fr: Température de rotation des feuilles
ga: teocht rótar bileog íseal
hi: शीट रोटेटर तापमान कम
hu: Sheet rotátor hőmérséklet alacsony
id: Lembar suhu rotator rendah
it: Temperatura del rotatore del foglio bassa
ja: シートの回転子の温度の低い
ko: 장 rotator 온도 낮은
nl: Lake rotatie temperatuur.
pl: Temperatura niska
pt: Temperatura de rotação de folha baixa
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à½à¸à·àºà°à‘
sk: Sheet rotátor teplota nízka
sv: Sheet rotator temperatur låg
tr: Fonttor sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘€à¾à‘‚à¾à‘€à° à½à¸à·à‘Œàºà°
vi: Nhiệt độ mục nát tấm thấp
zh: 气温低

# printer-state-reasons.sheet-rotator-unrecoverable-failure
source: Sheet Rotator Unrecoverable Failure
cs: List rotor nepokrytý selhání
de: Blockfrottator unauffindbar Fehler
el: Ο περιστρεφόμενος του φύλλου αποκάλυψε την αποτυχία
es: Rotulador de hoja de hoja de cálculo falla
fi: Epäonnistumaton epäonnistuminen
fr: Défaut non récupérable
ga: Bileog rotator teip unrecoverable
hi: शीट rotator unrecoverable विफलता
hu: Sheet rotátor helyreállíthatatlan kudarc
id: Lembar rotator kegagalan yang tidak dapat dipulihkan
it: Rotore di fogli guasto non recuperabile
ja: シート回転子の回復不能な失敗
ko: 장 rotator uncoverable 실패
nl: Blaet rotator onherstelbare mislukking
pl: wirnik nieodwracalny
pt: Falha não recuperada do rotador da folha
ru: à›à¸à‘à‘‚ à‘€à¾à‘‚à°à‘‚à¾à‘€ à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: List rotátor bezkontaktné zlyhanie
sv: Sheet rotator oåterkalleligt misslyckande
tr: Linetor keşfedilmemiş başarısızlık
uk: àŸà‘€à¾à‘à‘‚à¸à‘€à°à´à»à¾ à‘€à¾à‘‚à°à‘‚à¾à‘€ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¸à¹ à·à±à‘–à¹
vi: Tấm thất bại không thể phát hiện được
zh: 无可收回的失败
