Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.subunit-unrecoverable-failure
source: Subunit Unrecoverable Failure
cs: Subunit nerecoverable selhání
de: Subunit unwiederbringliche Fehler
el: Αποκαλύψιμη αποτυχία
es: Insuficiencia no recuperable
fi: Epäonnistumaton epäonnistuminen
fr: Défaut indécouvrable
ga: Teip neamhaisghabhála fo-aonad
hi: अनावश्यक विफलता
hu: Felfedhetetlen kudarc
id: Subunit kegagalan yang tidak dapat dipulihkan
it: Subunit fallimento non recuperabile
ja: サブユニットの回復不能な故障
ko: Subunit uncoverable 실패
nl: Subunit onherstelbare mislukking
pl: Nieoczekiwanie odnowienia
pt: Insuficiência não recuperável da subunidade
ru: Subunit à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Odhaliteľné zlyhanie
sv: Subunit oåterkalleligt misslyckande
uk: à¡à‘ƒà±à‘ƒà½à‘–à‘‚ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¸à¹ à·à±à‘–à¹
vi: Đơn vị thất bại không thể phát hiện được
zh: A. 惩罚性缺陷

# printer-state-reasons.subunit-unrecoverable-storage
source: Subunit Unrecoverable Storage
cs: Náhradní sklad
de: Subunit freier Speicher
es: Almacenamiento no recuperable
fi: Subunit palauttamaton varastointi
fr: Stockage non recouvrable
ga: Stóráil gan aisghabháil aonad
hi: Subunit unrecoverable भंडारण
hu: Subunit visszanyerhetetlen tároló
id: Subunit penyimpanan yang tidak dapat dipulihkan
ja: サブユニットの回復不能なストレージ
ko: Subunit uncoverable 저장
nl: Subunit onherstelbare opslag
pl: Podjednostki nieodkrywalność
pt: Subunidade armazenamento não recuperável
ru: Subunit à½àµà²à¾à‘à‘à‘‚à°à½à¾à²à¸à¼à¾àµ à‘…à‘€à°à½àµà½à¸àµ
sk: Odhaliteľné skladovanie
sv: Subunit oåterkallelig lagring
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¾à³à¾ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Đơn vị lưu trữ không thể phát hiện được
zh: A. 不可收回的分支

# printer-state-reasons.subunit-warming-up
source: Subunit Warming Up
cs: Subunit oteplování nahoru
de: Untereinheit Aufwärmen
el: Η υπερθέρμανση του υποunit
es: Subunidad caliente
fi: Subunit lämmittää
fr: Réchauffement du sol
ga: Téamh aonad suas
hi: सबयूनिट वार्मिंग
hu: Felmelegedés
id: Subunit menghangatkan
it: Subunit riscaldamento
ja: サブユニットウォームアップ
ko: Subunit 워밍업
pl: Podjednoczenie
pt: Subunidade de aquecimento
ru: àŸà¾à´à‘€à°à·à´àµà»àµà½à¸àµ à‘‚àµà¿à»à° à²à²àµà‘€à‘…
sk: Subunita zahreje
sv: Subunit uppvärmning upp
tr: Subunit ısınma
uk: à¡à‘ƒà¿à‘ƒà‘‚à½à¸àºà¾à²àµ à¿à¾à‘‚àµà¿à»à‘–à½à½à‘
vi: Đơn vị sưởi ấm
zh: 重罪

# printer-state-reasons.timed-out
source: Timed Out
cs: Tiskárna přestala reagovat
de: Drucker reagiert nicht mehr
el: Ο εκτυπωτής σταμάτησε την ανταπόκριση
es: Impresora dejó de responder
fi: Printer lakkasi vastaamasta
fr: Printer n'a pas répondu
ga: Printéir stop freagairt
hi: प्रिंटर ने जवाब देना बंद कर दिया
hu: A nyomtató abbahagyta a válaszadást
id: Printer berhenti menanggapi
it: Stampante ha smesso di rispondere
ja: プリンターは応答を停止しました
ko: 프린터가 응답 중지
nl: Printer reageerde niet meer.
pl: Printer stop responding
pt: Impressora parou de responder
ru: àŸà‘€à¸à½à‘‚àµà‘€ à¿àµà‘€àµà‘à‘‚à°à» à¾à‘‚à²àµà‘‡à°à‘‚à‘Œ
sk: Tlačiareň prestal reagovať
sv: Skrivare slutade svara
tr: Yazıcı cevap vermeyi bıraktı
uk: àŸà‘€à¸à¿à¸à½àµà½à¾ à‘€àµà°à³à‘ƒà²à°à½à½à‘ à¿à‘€à¸à½à‘‚àµà‘€à°
vi: Máy in ngừng phản ứng.
zh: 停止反应

# printer-state-reasons.toner-empty
source: Toner Empty
cs: Z toneru
de: Aus Toner
el: Out of toner
es: Fuera de toner
fi: Out of Toner Näytä tarkat tiedot
fr: Out of toner
ga: As toner
hi: Toner
hu: A toner
id: Sitemap
it: Fuori dal toner
ja: トナー
ko: 더 알아보기
nl: Uit de toren
pl: spokojnie
pt: Fora de toner
ru: à˜à· à‘‚à¾à½àµà‘€à°
sk: Z toneru
sv: Av toner
tr: Toner
uk: à— à‘‚à¾à½àµà‘€à°
vi: Ra khỏi toner
zh: 排 物

# printer-state-reasons.toner-low
source: Toner Low
cs: Čeština
de: Toner niedrig
es: Toner bajo
fi: Alhainen
ga: Toner íseal
hi: टोनर कम
hu: Toner alacsony
id: Toner rendah
it: Toner basso
ja: トナーの低い
ko: 토너 낮은
nl: Toner laag
pl: niski
pt: Toner baixo
ru: à¢à¾à½àµà‘€ à½à¸à·àºà¸à¹
sk: Toner nízka
sv: Toner låg
tr: Toner düşük
uk: à¢à¾à½àµà‘€ à½à¸à·à‘Œàºà¸à¹
vi: Mực thấp
zh: 低 智

# printer-state-reasons.trimmer-added
source: Trimmer Added
cs: Dokončeno
de: Trimmer hinzugefügt
el: Trimmer πρόσθεσε
es: Trimmer añadido
fi: Trimmer lisätty
fr: Trimmer ajouté
ga: Chuir Trimmer leis,
hi: Trimmer जोड़ा
hu: Trimmer hozzá
id: Login
it: Trimmer aggiunto
ja: トリマー追加
ko: Trimmer 추가
nl: Trimmer toegevoegd
pl: Trimmer dodaje
pt: Aparador adicionado
ru: Trimmer à´à¾à±à°à²à»àµà½
sk: Trimmer pridaný
sv: Trimmer till
tr: Trimmer ekledi
uk: à¢à‘€à¸à¼àµà‘€ à´à¾à´à°à½à¾
vi: Trimmer thêm
zh: 钢盔

# printer-state-reasons.trimmer-almost-empty
source: Trimmer Almost Empty
cs: Trimmer téměř prázdný
de: Trimmer fast leer
el: Trimmer σχεδόν άδειο
es: Trimmer casi vacío
fi: Melkein tyhjä
fr: Trimmer presque vide
ga: Trimmer beagnach folamh
hi: लगभग खाली
hu: Trimmer szinte üres
id: Pemangkas hampir kosong
it: Trimmer quasi vuoto
ja: ほぼ空のトリマー
ko: 트리머 거의 빈
nl: Trimmer bijna leeg
pl: Trimmer prawie pusty
pt: Aparador quase vazio
ru: à¢à‘€à¸à¼à¼àµà‘€ à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Trimmer takmer prázdny
sv: Trimmer nästan tom
tr: Trimmer neredeyse boş
uk: à¢à‘€à¸à¼àµà‘€ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Trimmer gần như trống rỗng
zh: 几乎空

# printer-state-reasons.trimmer-almost-full
source: Trimmer Almost Full
cs: Trimmer téměř celý
de: Trimmer fast voll
el: Trimmer σχεδόν γεμάτο
es: Trimmer casi lleno
fi: Melkein täynnä
fr: Trimmer presque plein
ga: Trimmer beagnach iomlán
hi: लगभग पूर्ण
hu: Trimmer szinte teljes
id: Pemangkas hampir penuh
it: Trimmer quasi pieno
ja: ほぼ完全なトリマー
ko: 트리머 거의 전체
nl: Bijna vol.
pl: Trimmer prawie cały
pt: Aparador quase cheio
ru: Trimmer à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Trimmer takmer plné
sv: Trimmer nästan full
tr: Trimmer neredeyse tam dolu
uk: à¢à‘€à¸à¼àµà‘€ à¼à°à¹à¶àµ à¿à¾à²à½à¸à¹
vi: Trimmer gần hết
zh: 几乎全然

# printer-state-reasons.trimmer-at-limit
source: Trimmer At Limit
cs: Trimmer na limit
de: Trimmer bei Limit
el: Trimmer στο όριο
es: Trimmer al límite
fi: Trimmer rajalla
fr: Trimmer à limite
ga: Trimmer ag teorainn
hi: सीमा पर ट्रिमर
hu: Trimmer határon
id: Pemangkas batas
it: Trimmer al limite
ja: 限界のトリマー
ko: 제한에 트리머
nl: Trimmer
pl: Trimmer na granicy
pt: Aparador no limite
ru: à¢à‘€à¸à¼à¼àµà‘€ à½à° à¿à‘€àµà´àµà»àµ
sk: Trimmer v limite
sv: Trimmer vid gräns
tr: Trimmer
uk: à¢à‘€à¸à¼àµà‘€ à½à° à»à‘–à¼à‘–à‘‚à‘–
vi: Trimmer ở giới hạn
zh: 限制

# printer-state-reasons.trimmer-closed
source: Trimmer Closed
cs: Trimmer zavřeno
de: Trimmer geschlossen
el: Trimmer κλειστό κλειστό
es: Trimmer cerrado
fi: Trimmer suljettu
fr: Trimmer fermée
ga: Trimmer dúnta
hi: ट्रिमर बंद
hu: Trimmer zárt
id: Trimmer tertutup
it: Trimmer chiuso
ja: トリマー閉鎖
ko: 연락처
nl: Trimmer gesloten
pl: Trimmer zamknął
pt: Aparador fechado
ru: Trimmer à·à°àºà‘€à‘‹à‘‚
sk: Trimmer zatvorené
sv: Trimmer stängd
tr: Trimmer kapalı
uk: à¢à‘€à¸à¼àµà‘€ à·à°àºà‘€à¸à‘‚à¸à¹
vi: Trimmer đóng cửa
zh: 关闭

# printer-state-reasons.trimmer-configuration-change
source: Trimmer Configuration Change
cs: Změnil
de: Trimmer geändert
el: Το Trimmer άλλαξε
es: Trimmer cambió
fi: Trimmer muuttui
fr: Trimmer a changé
ga: Trimmer athrú
hi: ट्रिमर बदल गया
hu: Trimmer megváltozott
id: Pemangkas berubah
it: Trimmer cambiato
ja: トリマー変更
ko: Trimmer 변경
nl: Trimmer veranderde
pl: Trimmer zmienił nazwę.
pt: Trimmer mudou
ru: Trimmer à¸à·à¼àµà½à¸à»à‘à‘
sk: Trimmer zmenil
sv: Trimmer förändrad
tr: Trimmer değişti
uk: à¢à‘€à¸à¼àµà‘€ à·à¼à‘–à½à¸à²à‘à‘
vi: Trimmer thay đổi
zh: 弹头变化

# printer-state-reasons.trimmer-cover-closed
source: Trimmer Cover Closed
cs: Zakrytá krytka Trimmer
de: Trimmer Abdeckung geschlossen
el: Trimmer κάλυμμα κλειστό
es: Cubierta cortada
fi: Trimmer cover suljettu
fr: Couverture rigide
ga: clúdach Trimmer dúnta
hi: ट्रिमर कवर बंद
hu: Trimmer lezárt
id: Trimmer penutup tertutup
it: Copertura trimmer chiuso
ja: トリマー カバーは閉鎖しました
ko: 연락처
nl: Trimmerdeksel gesloten
pl: Okładka
pt: Capa de aparador fechada
ru: àšà‘€à‘‹à‘ˆàºà° Trimmer à·à°àºà‘€à‘‹à‘‚à°
sk: Trimmer kryt uzavreté
sv: Trimmer cover stängd
tr: Trimmer kapak kapalı
uk: à¢à‘€à¸à¼à¼àµà‘€ à·à°àºà‘€à¸à‘‚à¸à¹
zh: 关闭

# printer-state-reasons.trimmer-cover-open
source: Trimmer Cover Open
cs: Trimmer kryt otevřený
de: Trimmer Abdeckung offen
el: Trimmer κάλυψη ανοιχτό
es: Cubierta de Trimmer abierta
fr: Couverture rigide
ga: clúdach Trimmer oscailte
hi: ट्रिमर कवर खुला
hu: Trimmer fedél nyitott
id: Trimmer penutup terbuka
it: Copertura trimmer aperto
ja: トリマー カバー 開いた
ko: 연락처
nl: Trimmerdek open.
pl: Okładka
pt: Capa de aparador aberto
ru: Trimmer àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Trimmer kryt otvorené
sv: Trimmer cover öppen
tr: Trimmer Kapak Açık
uk: à¢à‘€à¸à¼àµà‘€à½àµ à¿à¾àºà‘€à¸à‘‚à‘‚à‘ à²à‘–à´àºà‘€à¸à‘‚à¾à³à¾
zh: 钢盔

# printer-state-reasons.trimmer-empty
source: Trimmer Empty
cs: Trimmer prázdný
de: Trimmer leer
el: Trimmer άδειο άδειο
es: Trimmer vacío
fi: Tyhjä Trimmer
fr: Trimmer vide
ga: Trimmer folamh
hi: ट्रिमर खाली
hu: Trimmer üres
id: Login
it: Trimmer vuoto
ja: トリマー空
ko: 트리머 빈
nl: Trimmer leeg
pl: Trimmer pusty
pt: Aparador vazio
ru: Trimmer à¿à‘ƒà‘à‘‚à¾à¹
sk: Trimmer prázdny
sv: Trimmer tom
tr: Trimmer boş boş
uk: à¢à‘€à¸à¼àµà‘€ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Trimmer trống rỗng
zh: 空

# printer-state-reasons.trimmer-full
source: Trimmer Full
cs: Trimmer plný
de: Trimmer voll
el: Trimmer γεμάτο
es: Trimmer lleno
fi: Trimmer Täysi
fr: Trimmer complet
ga: Trimmer iomlán
hi: ट्रिमर पूर्ण
hu: Trimmer teljes
id: Pemangkas penuh
it: Trimmer completo
ja: トリマー フル
ko: 전체장편
nl: Trimmer vol.
pl: Trimmer
pt: Aparador completo
ru: Trimmer à¿à¾à»à½à‘‹à¹
sk: Trimmer plný
uk: à¢à‘€à¸à¼àµà‘€ à¿à¾à²à½à¸à¹
vi: Trimmer
zh: 通 全

# printer-state-reasons.trimmer-interlock-closed
source: Trimmer Interlock Closed
cs: Trimmer interlock zavřeno
de: Trimmer-Verriegelung geschlossen
el: Trimmer interlock κλειστό
es: Trimmer interlock cerrado
fi: Trimmer Interlock suljettu
fr: Trimmer interlock fermé
ga: Trimmer interlock dúnta
hi: ट्रिमर इंटरलॉक बंद
hu: Trimmer interlock zárt
id: Pemangkas interlock tertutup
it: Interblocco trimmer chiuso
ja: トリマーインターロック閉鎖
ko: Trimmer 연동 닫기
nl: Trimmer interlock gesloten
pl: Trimer interlock
pt: Aparador de bloqueio fechado
ru: Trimmer à±à»à¾àºà¸à‘€à¾à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Trimmer interlock zatvorené
sv: Trimmer interlock stängt
tr: Trimmer Interlock kapalı
uk: à¢à‘€à¸à¼à¼àµà‘€ à·à°àºà‘€à¸à‘‚à¸à¹
vi: Trimmer khóa đóng cửa
zh: 2. 停战

# printer-state-reasons.trimmer-interlock-open
source: Trimmer Interlock Open
cs: Trimmer interlock otevřeno
de: Trimmer-Verriegelung offen
el: Trimmer interlock ανοιχτό ανοιχτό
es: Trimmer interlock abierto
fi: Trimmer Interlock auki
fr: Trimmer interlock ouvert
ga: Trimmer interlock oscailte
hi: Trimmer interlock खुला
hu: Trimmer interlock nyílt
id: Home > Sitemap
it: Interblocco trimmer aperto
ja: トリマーインターロックオープン
ko: Trimmer 연동 오픈
pl: Trimer interlock
pt: Aparador de bloqueio aberto
ru: Trimmer à±à»à¾àºà¸à‘€à¾à²àºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Trimmer interlock otvorený
uk: à à¾à·à±à»à¾àºà‘ƒà²à°à½à½à‘ à‘‚à‘€à¸à¼àµà‘€à°
vi: Mở cửa mở
zh: 2. 默示

# printer-state-reasons.trimmer-jam
source: Trimmer Jam
cs: Čeština
de: Trimmer geklemmt
el: Trimmer μαρκάρι
es: Trimmer atascado
fi: Trimmer jammed
fr: Trimmer jammed
ga: Trimmer jammed
hi: ट्रिमर जाम
hu: Trimmer jammed
id: Login
it: Trimmer jamed
ja: 詰められたトリマー
ko: 트리머 jammed
nl: Trimmer jammen
pl: Trimmer jams
pt: Aparador encravado
ru: Trimmer à¿à¾à¼àµà‘…
sk: Trimmer rušičky
sv: Trimmer jammed
tr: Trimmer jammed
uk: à¢à‘€à¸à¼à¼àµà‘€ à²à°à‘€àµà½à½à‘
vi: Trimmer bị kẹt
zh: 图一

# printer-state-reasons.trimmer-life-almost-over
source: Trimmer Life Almost Over
cs: Nahradit zastřihovač brzy
de: Trimmer bald ersetzen
el: Αντικαταστήστε το trimmer
es: Reemplazar el trimmer pronto
fi: Korvaa trimmeri pian
fr: Remplacez le trimestre bientôt
ga: Trimmer athsholáthair go luath
hi: जल्द ही ट्रिमर बदलें
hu: Hamarosan cserélje ki a trimmert
id: Pergantian trimer segera
it: Sostituire il trimmer presto
ja: すぐにトリマーを交換する
ko: 지금 트리머를 대체하십시오
nl: Vertaling:
pl: Niedługo potem reset
pt: Substitua o trimmer em breve
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à‘‚à‘€à¸à¼à¼àµà‘€ à‘àºà¾à‘€à¾
sk: Nahradiť orezávač čoskoro
sv: Ersätt trimmer snart
tr: Yenilenme
uk: à—à°à¼à‘–à½à¸à‘‚à¸ à‘‚à‘€à¸à¼àµà‘€ à½àµà·à°à±à°à‘€à¾à¼
vi: Nhanh chóng thay đồ
zh: 不久便改为一线

# printer-state-reasons.trimmer-life-over
source: Trimmer Life Over
cs: Nahradit zastřihovač
de: Ersatzteil
el: Αντικαταστήστε το trimmer
es: Reemplazar el trimmer
fi: Korvaa Trimmer
fr: Remplacer le trimestre
ga: Trimmer ionad
hi: ट्रिमर बदलें
hu: Replace trimmer
id: Pergantian trimer
it: Sostituire il trimmer
ja: トリマーを取り替えて下さい
ko: 트리머를 대체
nl: Vertaling:
pl: Resort
pt: Substituir o trimmer
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à‘‚à‘€à¸à¼à¼àµà‘€
sk: Nahradiť orezávač
sv: Ersätt trimmer
tr: Değiştirin
uk: à—à°à¼à‘–à½à¸à‘‚à¸ à‘‚à‘€à¸à¼àµà‘€
vi: Thay đổi ánh sáng
zh: 改为:

# printer-state-reasons.trimmer-memory-exhausted
source: Trimmer Memory Exhausted
cs: Trimmer paměť vyčerpaný
de: Trimmer-Speicher erschöpft
el: Trimmer μνήμη εξαντλημένη
es: Trimmer memoria agotada
fi: Trimmer-muisti uupui
fr: Mémoire Trimmer épuisée
ga: Cuimhne Trimmer ídithe
hi: Trimmer स्मृति निकास
hu: Trimmer memória kimerült
id: Trimmer memori knalpot
it: Trimmer memoria esaurita
ja: トリマーの記憶は排出しました
ko: 트리머 메모리 배출
nl: Trimmer geheugen uitgeput
pl: Pamięć Trimmera
pt: Memória de aparador esgotada
ru: à¢à‘€à¸à¼à¼àµà‘€à½à°à‘ à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Trimmer pamäť vyčerpaná
sv: Trimmer minne utmattad
tr: Trimmer hafıza tükenmiş
uk: à¢à‘€à¸à¼àµà‘€ à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ Trimmer kiệt sức.
zh: 活页记忆

# printer-state-reasons.trimmer-missing
source: Trimmer Missing
cs: Instalace zastřihovač
de: Trimmer installieren
el: Εγκατάσταση trimmer
es: Instalar trimmer
fi: Asenna trimmer
fr: Installez trimmer
ga: Suiteáil trimmer
hi: ट्रिमर स्थापित करें
hu: Install trimmer
id: Pemasangan trimer
it: Installare il trimmer
ja: トリマーをインストールする
ko: 트리머 설치
nl: Install Trimmer
pl: Install trimmer
pt: Instalar o trimmer
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚àµ à‘‚à‘€à¸à¼à¼àµà‘€
sk: Nainštalujte orezávač
sv: Installera trimmer
tr: Yükleme
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ à‘‚à‘€à¸à¼àµà‘€
vi: Cài bẫy
zh: Installtr.

# printer-state-reasons.trimmer-motor-failure
source: Trimmer Motor Failure
cs: Trimmer motoru selhal
de: Trimmer Motor gescheitert
el: Trimmer κινητήρας απέτυχε
es: Motor Trimmer falló
fi: Trimmer-moottori epäonnistui
fr: Moteur Trimmer échoué
ga: Theip ar mhótar Trimmer
hi: ट्रिमर मोटर विफल
hu: Trimmer motor kudarcot vallott
id: Pemangkas motor gagal
it: Motore di trimmer fallito
ja: トリマー モーター失敗しました
ko: Trimmer 모터 실패
nl: Trimmer motor faalde.
pl: Silnik Trimmer nie powiódł się.
pt: Motor de aparador falhou
ru: Trimmer à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Trimmer motor zlyhal
sv: Trimmer motor misslyckades
tr: Trimmer Motor başarısız oldu
uk: à¢à‘€à¸à¼àµà‘€à½à¸à¹ à´à²à¸à³à‘ƒà½ à½àµ à²à´à°à»à¾à‘à‘
vi: Động cơ Trimmer thất bại
zh: 汽车失败

# printer-state-reasons.trimmer-near-limit
source: Trimmer Near Limit
cs: Trimmer v blízkosti limitu
de: Trimmer bei Limit
el: Trimmer κοντά στο όριο
es: Trimmer cerca del límite
fi: Lähellä rajaa
ga: Trimmer in aice le teorainn
hi: सीमा के निकट ट्रिमर
hu: Trimmer határ közelében
id: Pemangkas dekat batas
it: Trimmer vicino limite
ja: 限界に近いトリマー
ko: 제한 가까이에 트리머
nl: Trimmer in de buurt
pl: Trimmer w pobliżu granicy
pt: Aparador próximo limite
ru: Trimmer à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Trimmer v blízkosti limitu
sv: Trimmer nära gränsen
tr: Trimmer yakınlarında
uk: à¢à‘€à¸à¼àµà‘€ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Trimmer gần giới hạn
zh: 接近临界值

# printer-state-reasons.trimmer-offline
source: Trimmer Offline
ga: Trimmer as líne
hi: ऑफ़लाइन
id: Login
ja: トリマー オフライン
ko: 연락처
pt: Aparador off-line
ru: Trimmer à¾à‘„à‘„à»à°à¹à½
tr: Trimmer çevrimdışı
uk: à¢à‘€à¸à¼à¼àµà‘€ à¾à‘„à»à°à¹à½
vi: Trimmer
zh: 线

# printer-state-reasons.trimmer-opened
source: Trimmer Opened
cs: Trimmer otevřeno
de: Trimmer geöffnet
el: Trimmer άνοιξε
es: Trimmer abrió
fi: Trimmer avautui
fr: Trimmer ouvert
ga: Trimmer oscail
hi: Trimmer खोला
hu: Trimmer megnyitotta
id: Trimmer dibuka
it: Trimmer aperto
ja: トリマーオープン
ko: 지금 연락
nl: Trimmer geopend
pl: Trimmer open open open
pt: Aparador aberto
ru: à¢à‘€à¸à¼à¼àµà‘€ à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Trimmer otvorený
sv: Trimmer öppnade
tr: Trimmer açıldı
uk: à¢à‘€à¸à¼à¼àµà‘€ à²à‘–à´àºà‘€à¸à‘‚à¸à¹
vi: Trimmer mở cửa
zh: 开端

# printer-state-reasons.trimmer-over-temperature
source: Trimmer Over Temperature
cs: Teplota nárazu vysoká
de: Trimmer Temperatur hoch
el: Trimmer θερμοκρασία υψηλή υψηλή θερμοκρασία
es: Temperatura Trimmer alta
fi: Lämpötila korkea
fr: Température maximale
ga: Ardteocht an trimmer
hi: Trimmer तापमान उच्च
hu: Trimmer hőmérséklet magas
id: Trimmer suhu tinggi
it: Temperatura di triturazione elevata
ja: トリマーの温度の高い
ko: Trimmer 온도 높은
nl: Trimmertemperatuur.
pl: Temperatura triasu
pt: Trimmer temperatura alta
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° Trimmer à²à‘‹à‘à¾àºà°à‘
sk: Trimmer teplota vysoká
sv: Trimmer temperatur hög
tr: Trimmer Sıcaklık Yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘‚à‘€à‘–à¼à¼àµà‘€à° à²à¸à‘à¾àºà°
vi: Nhiệt độ cao
zh: 热热温度

# printer-state-reasons.trimmer-power-saver
source: Trimmer Power Saver
cs: Trimmer v režimu úspory výkonu
de: Trimmer im Stromsparmodus
el: Trimmer στη λειτουργία εξοικονόμησης ενέργειας
es: Trimmer en modo de ahorro de energía
fi: Trimmer Power Säästötilassa
fr: Trimmer en mode de sauvegarde de puissance
ga: Trimmer i mód sábháil cumhachta
hi: पावर सेव मोड में ट्रिमर
hu: Trimmer a hatalom mentési módban
id: Pemangkas dalam mode hemat daya
it: Trimmer in modalità risparmio energetico
ja: 力の保存モードのトリマー
ko: 힘 저축 형태에 있는 Trimmer
nl: Trimmer in machtsbesparing
pl: Trimmer w trybie ubezpieczeniowym
pt: Aparador no modo de economia de energia
ru: Trimmer à² à‘€àµà¶à¸à¼àµ à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸à‘
sk: Trimmer v režime úspory energie
sv: Trimmer i power save mode
tr: Güç içinde Trimmer modu kurtarmak
uk: à¢à‘€à¸à¼àµà‘€ à² à‘€àµà¶à¸à¼à‘– àµàºà¾à½à¾à¼à‘–à‘— à¿à¾à‘‚à‘ƒà¶à½à¾à‘à‘‚à‘–
vi: Trimmer trong chế độ cứu điện
zh: 电线一线

# printer-state-reasons.trimmer-recoverable-failure
source: Trimmer Recoverable Failure
cs: Trimmer obnovitelný selhání
de: Trimmer erholbarer Ausfall
el: Trimmer ανακτά την αποτυχία
es: Fallo recuperable Trimmer
fi: Trimmer toipuva epäonnistuminen
fr: Défaut récupérable
ga: Trimmer teip inghnóthaithe
hi: ट्रिमर वसूली योग्य विफलता
hu: Trimmer helyreállítható kudarc
id: Pemangkas kegagalan pulih
it: Trimmer guasto recuperabile
ja: トリマー回復可能な失敗
ko: Trimmer 회복 실패
nl: Trimmer herstelbare mislukking
pl: Trimmer reaktywacyjny
pt: Trimmer falha recuperável
ru: Trimmer à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Trimmer zotavuje zlyhanie
sv: Trimmer återställningsbart misslyckande
tr: Trimmer kurtarılabilir başarısızlık
uk: Trimmer à²à‘–à´à½à¾à²à»àµà½à° à²à‘–à´à¼à¾à²à°
vi: Trimmer thất bại
zh: 突然的失败

# printer-state-reasons.trimmer-recoverable-storage
source: Trimmer Recoverable Storage
cs: Trimmer obnovitelné úložiště
de: Trimmer wiederherstellbare Lagerung
el: Trimmer ανακτήσιμη αποθήκευση
es: Almacenamiento recuperable Trimmer
fi: Trimmer toipuva varastointi
fr: Stockage récupérable Trimmer
ga: Stóráil inghnóthaithe Trimmer
hi: Trimmer वसूली योग्य भंडारण
hu: Trimmer helyreállítható tároló
id: Trimmer penyimpanan yang dapat dipulihkan
it: Deposito recuperabile trimmer
ja: トリマー回復可能なストレージ
ko: Trimmer 복구 가능한 저장
nl: Trimmer herstelbare opslag
pl: Trimmer regeneracyjny
pt: Aparador de armazenamento recuperável
ru: Trimmer à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à¾àµ à‘…à‘€à°à½àµà½à¸àµ
sk: Trimmer zotavuje skladovanie
sv: Trimmer återställningsbar lagring
tr: Trimmer kurtarılabilir depolama
uk: Trimmer à²à‘–à´à½à¾à²à»àµà½àµ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Trimmer kho lưu trữ có thể thu hồi được
zh: 快速储存

# printer-state-reasons.trimmer-removed
source: Trimmer Removed
cs: Trimmer odstraněn
de: Trimmer entfernt
el: Trimmer
es: Trimmer eliminado
fi: Trimmer poistettu
fr: Trimmer enlevée
ga: Trimmer bainte
hi: ट्रिमर हटा दिया
hu: Trimmer eltávolítva
id: Trimmer dihapus
it: Trimmer rimosso
ja: トリマー削除
ko: 트리머 제거
nl: Trimmer verwijderd
pl: Trimmer usunął
pt: Aparador removido
ru: Trimmer à‘ƒà´à°à»àµà½
sk: Trimmer odstránený
sv: Trimmer bort
tr: Trimmer kaldırıldı
uk: à¢à‘€à¸à¼àµà‘€ à·à½à‘–à¼à°à‘”à‘‚à‘Œà‘à‘
vi: Trimmer
zh: 撤军

# printer-state-reasons.trimmer-resource-added
source: Trimmer Resource Added
cs: Dodané zdroje
de: Trimmer Ressource hinzugefügt
el: Trimmer πόρων προσθήκη
es: Recursos Trimmer añadidos
fi: Trimmer Resource lisätty
ga: Chuir Trimmer resource leis,
hi: Trimmer संसाधन जोड़ा
hu: Trimmer erőforrás hozzáadott
id: Sumber daya Trimmer ditambahkan
it: Risorse di trimmer aggiunto
ja: トリマーリソース追加
ko: Trimmer 자원 추가
nl: Drievoudige middelen toegevoegd
pl: Zapotrzebowanie na Trimer
pt: Recurso de aparador adicionado
ru: Trimmer à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Trimmer zdroj pridaný
sv: Trimmer resurs tillsatt
tr: Trimmer kaynağı eklendi
uk: à”à¾à´à°à½à¾ à‘‚à‘€à¸à¼àµà‘€à½à¸à¹ à‘€àµà‘à‘ƒà‘€à‘
vi: Tài nguyên Trimmer đã được thêm vào
zh: 稀少资源

# printer-state-reasons.trimmer-resource-removed
source: Trimmer Resource Removed
cs: Trimmer zdroj odstraněn
de: Trimmer Ressource entfernt
el: Trimmer πόρος αφαιρεθεί
es: Retirado del recurso de Trimmer
fi: Trimmer-resurssit poistettu
fr: Ressources disponibles
ga: Acmhainní Trimmer bainte
hi: Trimmer संसाधन हटाया
hu: Trimmer erőforrás eltávolítva
id: Sumber daya Trimmer dihapus
it: Rimozione della risorsa di trimmer
ja: トリマーリソースを削除
ko: Trimmer 자원 제거
nl: Trimmer middel verwijderd
pl: Przeszłość Trimeru
pt: Recurso de aparador removido
ru: Trimmer à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Trimmer zdroj odstránený
sv: Trimmer resurs bort
tr: Trimmer kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên Trimmer đã bị loại bỏ
zh: 切断资源

# printer-state-reasons.trimmer-thermistor-failure
source: Trimmer Thermistor Failure
cs: Snímač teploty Trimmer selhal
de: Trimmer Temperatursensor fehlgeschlagen
el: Ο αισθητήρας θερμοκρασίας Trimmer απέτυχε
es: El sensor de temperatura Trimmer falló
fi: Lämpötila-anturi epäonnistui
fr: Capteur de température Trimmer échoué
ga: Theip braiteoir teochta Trimmer
hi: Trimmer तापमान सेंसर विफल
hu: Trimmer hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu Pemangkas gagal
it: Sensore di temperatura trimmer guasto
ja: トリマー温度センサーは失敗しました
ko: Trimmer 온도 센서 실패
nl: Trimmer temperatuur is gezakt.
pl: Temperatura trimeru nie powiodła się.
pt: Sensor de temperatura do aparador falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ Trimmer à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Snímač teploty Trimmer zlyhal
sv: Trimmer temperaturgivare misslyckades
tr: Trimmer Sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à‘‚à‘€à¸à¼à¼àµà‘€à° à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ Trimmer thất bại
zh: 热电传器

# printer-state-reasons.trimmer-timing-failure
source: Trimmer Timing Failure
cs: Trimmer selhal
de: Trimmer versagt
el: Το Trimmer απέτυχε
es: Trimmer falló
fi: Trimmer epäonnistui
fr: Trimmer a échoué
ga: Theip ar Trimmer
hi: ट्रिमर विफल
hu: Trimmer kudarcot vallott
id: Pemangkas gagal
it: Trimmer fallito
ja: トリマー失敗
ko: 트리머 실패
nl: Trimmer faalde.
pl: Trimmer nie powiodł się.
pt: Trimmer falhou
ru: Trimmer à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Trimmer zlyhal
sv: Trimmer misslyckades
tr: Trimmer başarısız oldu
uk: à¢à‘€à¸à¼àµà‘€ à½àµ à²à´à°à»à¾à‘à‘
vi: Trimmer thất bại
zh: 突然失败

# printer-state-reasons.trimmer-turned-off
source: Trimmer Turned Off
cs: Trimmer vypnout
de: Trimmer ausgeschaltet
el: Το Trimmer γύρισε
es: Trimmer apagado
fi: Trimmer sammui
fr: Trimmer s'est éteint
ga: Trimmer iompaithe amach
hi: ट्रिमर बंद कर दिया
hu: Trimmer kikapcsolta
id: Trimmer dimatikan
it: Trimmer spento
ja: トリマー オフ
ko: 지금 연락
nl: Trimmer uitgezet
pl: Trimmer odwrócił się od Trimmera.
pt: Aparador desligado
ru: Trimmer à²à‘‹àºà»à‘à‘‡àµà½
sk: Trimmer vypnutý
sv: Trimmer avstängd
tr: Trimmer çıktı
uk: à¢à‘€à¸à¼àµà‘€ à²à¸à¼àºà½àµà½à¾
vi: Trimmer tắt
zh: 弹壳
