Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# media-color.light-violet
source: Light Violet
cs: světle fialová
de: Licht violett
el: Φως βιολετί
es: Ligero violeta
fi: Valo violetti
fr: violet clair
ga: Violet éadrom
hi: लाइट बैंगनी
hu: Fény ibolya
id: Cahaya ungu
it: viola chiaro
ja: ライトバイオレット
ko: 빛 violet
nl: Licht viool
pt: Violeta de luz
ru: à›àµà³àºà°à‘ à‘„à¸à¾à»àµà‘‚à¾à²à°à‘
sk: Svetlo violet
sv: Ljus Violett
tr: Işık
uk: à¡à²à‘–à‘‚à»à¾ à‘„à‘–à¾à»àµà‘‚à¾à²à¸à¹
vi: Ánh sáng tím
zh: 1. 光知

# media-color.light-yellow
source: Light Yellow
cs: Světle žlutá
de: Licht gelb
el: Light κίτρινο κίτρινο
es: Amarillo
fi: Keltainen keltainen
fr: Jaune clair
ga: Solas buí
hi: पीला
hu: Fény sárga
id: Cahaya kuning
it: giallo chiaro
ja: 薄黄色
ko: 밝은 노란색
nl: Licht
pl: żółty
pt: Luz amarela
ru: à¡à²àµà‘‚à»à¾-à¶àµà»à‘‚à‘‹à¹
sk: Svetložltá
sv: Ljusgult
tr: Işık sarı
uk: à¡à²à‘–à‘‚à»à¾ à¶à¾à²à‘‚à¸à¹
vi: Vàng
zh: 黄色

# media-color.magenta
source: Magenta
cs: Čeština
de: Magen
ga: Amharc ar gach eolas
hi: मैजेंटा
id: Login
ja: マゼンタ
ko: 인기 카테고리
ru: àœà°à³àµà½à‘‚à°
sk: Všeobecný
uk: àœà°à³àµà½à‘‚à°

# media-color.multi-color
source: Multi-color
cs: Vícebarevný
de: Mehrfarbig
fi: Monivärinen
fr: Multicolore
ga: Il-dath
hi: बहु रंग
id: Multi-warna
it: Multicolore
ja: マルチカラー
ko: 다색
pl: wielobarwny
ru: àœà½à¾à³à¾à‘†à²àµà‘‚à½à‘‹à¹
sk: Multi-farebná
sv: Multi-färg
tr: Çok renkli
uk: à‘à°à³à°à‘‚à¾à±à°à‘€à²à½à¸à¹
vi: Nhiều màu
zh: 多方领

# media-color.mustard
source: Mustard
cs: Čeština
de: Senf
fi: Musta
ga: riachtanais uisce: measartha
hi: सरसों
hu: Muszlim
id: Login
it: Senape
ja: マスタード
ko: 한국어
pt: Mostarda
ru: à“à¾à‘€à‘‡à¸à‘†à°
sk: Horčica
uk: àœà‘–à½à‘ƒà‘à¸
zh: 穆塞克·穆塞克·穆塞克·穆萨克

# media-color.no-color
source: No Color
cs: Barva
de: Keine Farbe
el: Όχι χρώμα
fi: Ei väriä
fr: Pas de couleur
ga: dath aon dath
hi: कोई रंग नहीं
hu: Nincs szín
id: Tidak ada warna
it: Nessun colore
ja: 色なし
ko: 색깔 없음
nl: Geen kleur
pl: Brak koloru.
pt: Sem cor
ru: ààµà‘‚ à‘†à²àµà‘‚à°
sk: Žiadna farba
sv: Ingen färg
tr: Hiçbir renk yok
uk: àšà¾à»à‘–à‘€
vi: Không màu
zh: 否

# media-color.orange
source: Orange
cs: Čeština
el: πορτοκαλί πορτοκαλί πορτοκαλί πορτοκαλί
es: Naranja
fi: Oranssi
ga: cliceáil grianghraf a mhéadú
hi: नारंगी
id: Login
it: Arancione
ja: オレンジ
ko: (주)
pt: Laranja
ru: àà‘€à°à½à¶àµà²à‘‹à¹
sk: Slovenčina
tr: Portakal
uk: à¿à¾à¼à°à‘€à°à½à‘‡àµà²à¸à¹
vi: Cam
zh: 安排

# media-color.pink
source: Pink
cs: Čeština
de: Rosa
el: Pink Pink Pink Pink Pink Pink
es: Rosa
fi: vaaleanpunainen
fr: Rose
ga: Bláthanna Gairdín
hi: गुलाबी
id: Login
it: Rosa
ja: ピンク
ko: 핑크
pl: Pink Pink
pt: Rosa
ru: à à¾à·à¾à²à‘‹à¹
sk: Ružová
sv: Rosa
tr: Pink Pink
uk: à à¾à¶àµà²à¸à¹
vi: Hồng
zh: 智 利

# media-color.red
source: Red
cs: Čeština
de: Rot
el: Κόκκινο κόκκινο
es: Rojo
fi: Punainen punainen
fr: Rouge
ga: cineál gas: in airde
hi: लाल
hu: Vörös
id: Login
it: Rosso
ja: レッド
ko: 이름 *
pt: Vermelho
ru: àšà‘€à°à‘à½à‘‹à¹
sk: Červená
sv: Röd
tr: Red Red Red Red
uk: à§àµà‘€à²à¾à½à¸à¹
vi: Đỏ
zh: 红十字会

# media-color.silver
source: Silver
cs: Čeština
de: Silber
el: ασήμι
es: Plata
fi: hopeaa
fr: Argent
ga: airgid sterling
hi: सिल्वर
hu: Ezüst
id: Login
it: Argento
ja: シルバー
ko: 사이트맵
nl: Zilver
pt: Prata
ru: à¡àµà‘€àµà±à‘€à¾
sk: strieborná
sv: Silver Silver
tr: Silver Silver
uk: à¡à‘€à‘–à±à½à¸à¹
vi: Bạc
zh: 沉默

# media-color.turquoise
source: Turquoise
cs: Čeština
de: Türkis
fi: turkoosi
ga: taiseachas aeir: fliuch
hi: फ़िरोज़ा
id: Login
it: Turchese
ja: ターコイズ
ko: 프로젝트
pt: Turquesa
ru: à‘à¸à‘€à‘à·à¾à²à‘‹à¹
sv: Turkos
uk: àšà¾à‘ˆà¸àº
zh: 质量

# media-color.violet
source: Violet
cs: Čeština
de: Violett
el: Violet Violet
fi: Violetti
ga: bláthanna cumhra: cumhráin
hi: बैंगनी
id: Login
it: viola
ja: バイオレット
ko: 뚱 베어
pt: Violeta
ru: à¤à¸à¾à»àµà‘‚
sk: Slovenčina
uk: à’à‘–à¾à»àµà‘‚

# media-color.white
source: White
cs: Čeština
de: Weiß
el: Λευκός Λευκός Λευκός
es: Blanco
fi: Valkoinen valkoinen
fr: Blanc
ga: duille dath glas
hi: सफेद
hu: Fehér
id: Login
it: Bianco
ja: ホワイト
ko: 백색
nl: Wit
pl: Biały
pt: Branco
ru: à‘àµà»à‘‹à¹
sk: Biele
sv: Vit vit
tr: Beyaz Beyaz Beyaz
uk: à‘à‘–à»à¸à¹
vi: Trắng
zh: 白

# media-color.yellow
source: Yellow
cs: Čeština
de: Gelb
el: κίτρινο κίτρινο κίτρινο κίτρινο κίτρινο κίτρινο
es: Amarillo
fi: Keltainen
fr: Jaune
ga: cineál gas: in airde
hi: पीला
hu: Sárga
id: Login
it: Giallo
ja: イエロー
ko: 황색
pl: Żółty
pt: Amarelo
ru: à–àµà»à‘‚à‘‹à¹
sk: Žltá
sv: Gul
tr: Sarı
uk: à–à¾à²à‘‚à¸à¹
vi: Vàng

# media-front-coating
source: Front Coating of Media
cs: Přední nátěr médií
de: Frontbeschichtung von Medien
es: Coating frontal de medios
fi: Median rintamapinnoitus
ga: Bonn Tosaigh na Meán
hi: मीडिया की फ्रंट कोटिंग
hu: A média első bevonása
id: Lapisan Depan Media
it: Rivestimento anteriore dei media
ja: 媒体の前部コーティング
ko: 미디어의 정면 코팅
nl: Vertaling:
pl: Front Coating Media
pt: Revestimento frontal de mídia
ru: àŸàµà‘€àµà´à½àµàµ à¿à¾àºà‘€à‘‹à‘‚à¸àµ à¡àœà˜
sk: Predné spojenie médií
sv: Front Coating av media
tr: Media
uk: à¤à‘€à¾à½à‘‚à°à»à‘Œà½àµ à¿à¾àºà‘€à¸à‘‚à‘‚à‘ à¼àµà´à‘–à°
vi: Lớp phủ trước của truyền thông
zh: 联合媒体

# media-grain.x-direction
source: Cross-Feed Direction
cs: Cross-Feed směrování
de: Überquert Richtung
fi: Ruokavalion rajat ylittävä suunta
fr: Direction transversale
ga: Treo Tras-Feed
hi: क्रॉस-फीड दिशा
id: Arah Salib
it: Direzione Cross-Feed
ja: クロスフィード方向
ko: Cross-Feed 방향
pl: CrossFeed Direction (ang.).
pt: Direção de cross-Feed
ru: àŸàµà‘€àµàºà‘€àµà‘à‘‚à½à¾àµ à½à°à¿à‘€à°à²à»àµà½à¸àµ
sk: Krížový smer
sv: Cross-Feed riktning
uk: àŸàµà‘€àµà‘…à‘€àµà‘à½àµ àºàµà‘€à‘–à²à½à¸à‘†à‘‚à²à¾
vi: Hướng thức ăn chéo
zh: A. 跨界直接调动

# media-grain.y-direction
source: Feed Direction
cs: Krmivo směrování
de: Fütterungsrichtung
fi: Syötä suunta
fr: Direction des aliments
ga: An tSraith Shinsearach
hi: फ़ीड दिशा
id: Arah Pakan
it: Direzione di alimentazione
ja: 供給の方向
ko: 급식 방향
nl: FBI
pl: Feeding Direction (ang.).
pt: Direção de alimentação
ru: àà°à¿à‘€à°à²à»àµà½à¸àµ à¿à¾à´à°à‘‡à¸
sk: Kŕmenie smer
uk: à”à¸à‘€àµàºà‘‚à¸à²à°
vi: Hướng thức ăn
zh: 直接投资

# media-pre-printed
source: Pre-printed Media
cs: Mediální značení
de: Medienzeichen
el: Media Markings
es: Media Markings
fi: Mediamerkinnät
fr: Marques médiatiques
ga: Marcanna na Meán
hi: मीडिया मार्किंग
hu: Media Markings
id: Tanda Media
it: Segnature dei media
ja: メディアマーキング
ko: 미디어 Markings
nl: Media Marking
pl: Media Markings
pt: Marcações de mídia
ru: àœàµà´à¸à° à¼à°à‘€àºà¸à‘€à¾à²àºà¸
sk: Označenia médií
sv: Media Markings
tr: Media Markings
uk: àœàµà´à‘–à° àœà°à‘€àºà‘ƒà²à°à½à½à‘
vi: Báo chí
zh: 媒体标记

# media-pre-printed.blank
source: Blank
cs: Čeština
de: Leer
ga: taiseachas aeir: fliuch
hi: रिक्त
id: Login
ja: ログイン
ko: 제품정보
pt: Em branco
ru: à‘à»à°à½àº
sk: Prázdne
uk: àŸà¾à·à° Â«à›à¾à¶àºà¸Â»
vi: Trống

# media-pre-printed.letter-head
source: Letterhead
cs: Čeština
de: Blatt
el: Επιστολή
fi: Kirje
ga: Oifig na Gaeilge
hi: लेटरहेड
hu: Befejezés
id: Login
it: Lettera
ja: レターヘッド
ko: 비밀번호
pt: Cartaz
ru: àŸà¸à‘à‘Œà¼à°
sk: Listhead
uk: à›à¸à‘à‘‚
vi: Người viết thư
zh: 文 件

# media-pre-printed.pre-printed
source: Pre-printed
cs: Předtisk
de: Vorgedruckt
el: Προτύπωσε
es: Preimpreso
fr: Préimprimé
ga: Réamhchlóite
id: Sitemap
it: Prestampato
ja: プレプリント
ko: 공지사항
nl: Gedrukt
pl: Preprint
pt: Pré-impresso
ru: àŸà‘€àµà´à¿àµà‘‡à°à‘‚à°à½à½à‘‹à¹
sk: Pretlačenie
uk: à’à¸à´à°à²à½à¸à‘†à‘‚à²à¾
vi: Chuẩn bị.
zh: 预印

# media-recycled
source: Recycled Media
cs: Recyklované média
de: Recycelte Medien
es: Medios reciclados
fi: Kierrätetty media
fr: Médias recyclés
ga: Na Meáin Athchúrsála
hi: पुनर्नवीनीकरण मीडिया
hu: Újrahasznosított média
id: Media Daur Ulang
it: Media riciclati
ja: リサイクルメディア
ko: 재활용 미디어
nl: Recyclen Media
pl: Recykling Media
pt: Mídia reciclada
ru: àŸàµà‘€àµà‘€à°à±à¾à‘‚à°à½à½à‘‹àµ à¼àµà´à¸à°
sk: Recyklované médiá
sv: Återvunna medier
tr: Geri Dönüşümlü Medya
uk: Recycleed àœàµà´à‘–à°
vi: Truyền thông tái chế
zh: 循环媒体

# media-recycled.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# media-recycled.standard
source: Standard
cs: Standardní
el: Πρότυπο Πρότυπο Πρότυπο Πρότυπο Πρότυπο Πρότυπο
es: Estándar
ga: Caighdeán Caighdeánach
hi: मानक
hu: Szabvány
id: Login
ja: スタンダード
ko: 제품 정보
pl: Standardowy
pt: Padrão
ru: à¡à‘‚à°à½à´à°à‘€à‘‚
sk: Štandard
tr: Standart Standart Standart Standart
uk: àŸà¾à»à‘ƒà»à‘àºà‘
vi: Tiêu chuẩn.
zh: 标准

# media-size
source: Media Dimensions
cs: Mediální rozměry
de: Medien Dimensionen
el: Media Διαστάσεις
fi: Median ulottuvuudet
fr: Dimensions des médias
ga: Toisí na Meán
hi: मीडिया आयाम
hu: Media Dimenziók
id: Dimensi Media
it: Dimensioni media
ja: 媒体次元
ko: 매체 차원
nl: Media Dimension
pl: Media Dimension
pt: Dimensões da mídia
ru: àœàµà´à¸à°-à¸à·à¼àµà‘€àµà½à¸à‘
sk: Rozmery médií
tr: Medya
uk: àœàµà´à‘–à° à“à°à±à°à‘€à¸à‘‚à¸
vi: Kích thước truyền thông
zh: 媒体

# media-size-name
source: Media Name
cs: Název média
de: Medienname
fi: Median nimi
fr: Nom du média
ga: Ainm na meán
hi: मीडिया का नाम
hu: Média neve
id: Nama Media
it: Nome dei media
ja: メディア名
ko: 미디어 이름
pl: Media
pt: Nome da mídia
ru: àœàµà´à¸à° à˜à¼à‘
sk: Názov média
sv: Medienamn
uk: àà°à·à²à° à—àœà†
vi: Tên truyền thông
zh: 媒体名称

# media-source.alternate
source: Alternate
cs: Čeština
de: Alter
el: Εναλλακτικά
es: Suplente
fi: Vaihtoehtoinen
hi: वैकल्पिक
hu: Alternatíva
id: Login
it: Alternare
ja: オルタナティブ
ko: 관련 기사
nl: Alternatief
pl: Alternatywa
pt: Alternativo
ru: àà»à‘Œà‘‚àµà‘€à½à°à‘‚à¸à²à°
sk: Alternázia
sv: Alternativt
tr: Alternatif
uk: àà»à‘Œà‘‚àµà‘€à½à°à‘‚à¸à²à°
vi: Thay đổi
zh: 候补委员

# media-source.alternate-roll
source: Alternate Roll
cs: Alternační role
de: Rollenwechsel
el: Εναλλακτικά roll roll
es: Rollo alternativo
fi: Vaihtoehtoinen Roll
fr: Roulement alternatif
ga: rolla Malartach
hi: वैकल्पिक रोल
hu: Alternatív tekercs
id: Gulungan alternate
it: Rotolo alternativo
ja: 代替ロール
ko: Alternate 목록
nl: Alternatieve roll
pl: Alternatywa
pt: Rolo alternativo
ru: àà»à‘Œà‘‚àµà‘€à½à°à‘‚à¸à²à½à‘‹à¹ à‘€à‘ƒà»à¾à½
sk: Alterná rolka
sv: Alternativ rulle
tr: Alternatif roll
uk: àà»à‘Œà‘‚àµà‘€à½à°à‘‚à¸à²à½à¸à¹ à‘€à‘ƒà»à¾à½
vi: Quay lại
zh: 实习

# media-source.auto
source: Automatic
cs: Automatické
de: Automatisch
el: αυτόματη αυτόματη αυτόματη αυτόματη αυτόματη
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hi: स्वचालित
hu: Automata
id: Sitemap
it: Automatico
ja: オートマチック
ko: 제품정보
nl: Automatisch
pl: Automatyczny
pt: Automática automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà°à‘
sk: Automatické
sv: Automatisk
tr: Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à°
vi: Tự động
zh: 自动化

# media-source.bottom
source: Bottom
cs: Čeština
de: Boden
el: Κατώτα Κατ
ga: Bun an tábla
hi: नीचे
id: Login
it: Fondo
ja: ボトム
ko: 제품정보
pt: Fundo
ru: à”à½à¾
sk: Spodné
tr: Alt
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº
vi: Phía dưới

# media-source.by-pass-tray
source: By-pass Tray
cs: Multifunkční zásobník
de: Mehrzweckschale
el: Multistyle δίσκων
es: Bandera multiusos
fi: Monikäyttöinen tray
fr: Plateau polyvalent
ga: Seirbhís do Chustaiméirí
hi: बहुउद्देशीय ट्रे
hu: Többcélú tálca
id: Baki serbaguna
it: Vassoio multiuso
ja: 多目的トレイ
ko: 다중목적 쟁반
nl: Multipurpose
pl: trasy wielozadaniowe
pt: Bandeja multiúso
ru: àœà½à¾à³à¾à‘†àµà»àµà²à¾à¹ à¿à¾à´à½à¾à‘
sk: Viacúčelový zásobník
sv: Multipurpose tray
tr: Çok amaçlı tepsi
uk: à›à¾à‘‚à¾àº à‘ƒà½à‘–à²àµà‘€à‘à°à»à‘Œà½à¸à¹
vi: Khay đa năng
zh: 多用途喷洒

# media-source.center
source: Center
cs: Centrum
de: Zentrum
el: Center Center Center Center Center Center Center
fi: Keskustakeskus Center
ga: Ionad na nIonad
hi: केंद्र
hu: központ
id: Login
it: Centro
ja: センター
ko: - 연혁
nl: Centrum
pl: Centrum
pt: Centro
ru: à¦àµà½à‘‚à‘€
sk: Aktuality
sv: Center Center
tr: Merkez Merkezi
uk: à“à¾à»à¾à²à½à°
vi: Trung tâm
zh: 中心

# media-source.disc
source: Disc
cs: Čeština
de: Scheiben
el: Συζητήστε
es: Disco
ga: Diosca
hi: डिस्क
id: Login
ja: ディスク
ko: 제품정보
nl: Discreet
pl: Disc disc
pt: Disco
ru: à”à¸à‘àº
sk: Aktuality
tr: Disk
uk: à”à¸à‘àºà¸
vi: Đĩa
zh: 缺点

# media-source.envelope
source: Envelope
cs: Čeština
el: Εμφανισμένη
fi: Evelope
fr: Enveloppe
ga: Amharc ar gach eolas
hi: लिफाफा
hu: Boríték
id: Login
it: Busta
ja: エンベロープ
ko: 뚱 베어
ru: àšà¾à½à²àµà‘€à‘‚
sv: Kuvert
tr: En Geliştirme
uk: àšà¾à½à²àµà‘€à‘‚
vi: Phong
zh: 导 言

# media-source.hagaki
source: Hagaki
cs: Čeština
fi: Haga
hi: हागाकी
id: Login
ja: ハガキ
ko: 하가키
ru: à“à°à³à°àºà¸
uk: à¥à°à³à°àºà‘–

# media-source.large-capacity
source: Large Capacity
cs: Velká kapacita
de: Große Kapazität
el: Μεγάλη χωρητικότητα
es: Gran capacidad
fi: Suuri kapasiteetti
fr: Grande capacité
ga: Cumas mór
hi: बड़ी क्षमता
hu: Nagy kapacitás
id: Kapasitas besar
it: Grande capacità
ja: 大容量
ko: 큰 수용량
nl: Grote capaciteit
pl: Duża pojemność
pt: Grande capacidade
ru: à‘à¾à»à‘Œà‘ˆà°à‘ àµà¼àºà¾à‘à‘‚à‘Œ
sk: Veľká kapacita
sv: Stor kapacitet
tr: Büyük kapasite
uk: à’àµà»à¸àºà° à‘”à¼à½à‘–à‘à‘‚à‘Œ
vi: Công suất lớn
zh: 大规模能力

# media-source.left
source: Left
cs: Čeština
de: Links
el: Αριστερά
es: Izquierda
fi: Vasemmisto
fr: Gauche
ga: Ar chlé
hi: बाएं
hu: Baloldal
id: Login
it: Sinistra
ja: ふりがな
ko: 왼쪽
nl: Links
pl: Lewica
pt: Esquerda
ru: à¡à»àµà²à°
sk: Ľavá
sv: Vänstern
tr: Sol sol sol
uk: à£à²à‘–à¹à‘‚à¸
vi: Trái
zh: 租赁

# media-source.main
source: Main
cs: Hlavní
de: Haupt
el: Main Main Main Main
fi: Pää
ga: Príomhoide
hi: मुख्य
hu: Főoldal
id: Login
it: Principale
ja: メインページ
ko: 주요 특징
nl: Hoofd
pl: Main Main Main Main
pt: Principal
ru: à“à»à°à²à½à°à‘
sk: Hlavné
sv: Huvud
tr: Main Main Main Main
uk: à“à¾à»à¾à²à½à°
vi: Chính xác.
zh: 主要委员会

# media-source.main-roll
source: Main Roll
cs: Hlavní role
de: Hauptrolle
es: Rollo principal
fi: Päärooli
fr: Roulement principal
ga: Príomh-rolla
hi: मुख्य रोल
hu: Fő tekercs
id: Gulungan utama
it: Rullo principale
ja: 主要なロール
ko: 주요 목록
nl: Hoofdrol
pt: Rolo principal
ru: à“à»à°à²à½à‘‹à¹ à‘€à‘ƒà»à¾à½
sk: Hlavné role
sv: Huvudroll
uk: à“à¾à»à¾à²à½à° à‘€à‘ƒà»à¾à½
zh: 主要活动

# media-source.manual
source: Manual
cs: Čeština
de: Handbuch
el: εγχειρίδιο εγχειρίδιο εγχειρίδιο εγχειρίδιο εγχειρίδιο εγχειρίδιο
fi: Manuaalinen
fr: Manuel
ga: Lámhleabhar Lámhleabhar
hi: मैनुअल
hu: kézikönyv
id: Login
it: Manuale
ja: マニュアル
ko: 제품정보
nl: Handboek
pl: podręcznik
ru: à à‘ƒàºà¾à²à¾à´à‘à‘‚à²à¾
sk: Ručné
sv: Manuell
tr: Manual Manual
uk: àšàµà‘€à‘–à²à½à¸à‘†à‘‚à²à¾
vi: Hướng dẫn
zh: 手册

# media-source.middle
source: Middle
cs: Střední
de: Mittel
el: Μέση Ανατολή
es: Medio ambiente
fi: Keskilä keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski
fr: Moyen-Orient
ga: Meán Fómhair
hi: मध्य
hu: Közép
id: Login
it: Medio
ja: ミドル
ko: 주요 특징
nl: Midden
pl: Middle East
pt: Meio ambiente
ru: à‘à»à¸à¶à½à¸à¹
sk: Stredné
sv: Mellanöstern
tr: Orta Orta Orta Orta Orta Orta
uk: à¡àµà‘€àµà´à½à‘Œà¾
vi: Trung tâm
zh: 中东

# media-source.photo
source: Photo
cs: Fotogalerie
de: Foto
el: Φωτογραφία
es: Foto
fi: Valokuva valokuvakuva
ga: Grianghraf
hi: फोटो
hu: fénykép
id: Login
it: Foto
ja: プロフィール
ko: - 사진
nl: Foto
pl: Zdjęcie
pt: Foto
ru: à¤à¾à‘‚à¾
sk: Foto
sv: Foto
tr: Fotoğraflar
uk: à¤à¾à‘‚à¾
vi: Ảnh
zh: 博士

# media-source.rear
source: Rear
cs: Zadní
de: Hecken
fi: taaksepäin
fr: Arrière
ga: Ar ais
hi: रियर
hu: Hát
id: Login
it: Indietro
ja: リア
ko: 지원하다
pt: Retornar
ru: à—à°à´à½à¸à¹
sk: Zadné
tr: Arka Arka
uk: à—à°à‘€à¿à»à°à‘‚à°
vi: Phía sau.
zh: 赔偿

# media-source.right
source: Right
cs: Právo
de: Richtig.
el: δεξιά
es: Bien.
fi: Oikea oikea oikeus
fr: Droit
ga: Ceart an ceart
hi: अधिकार
hu: Jobb
id: Login
it: Giusto.
ja: アクセス
ko: 지원하다
nl: Juist.
pl: Prawdziwość
pt: Certo.
ru: àŸà‘€à°à²à¾
sk: Právo
sv: Rätt rätt
tr: Doğru
uk: à“à¾à»à¾à²à½à°
vi: Phải.
zh: 权利

# media-source.roll-1
source: Roll 1
cs: Váleček 1
de: Artikel 1
el: Roll 1 Roll
es: Rollo 1
fi: Rooli 1
ga: Rolla 1
hi: रोल 1
id: Gulung 1
it: Rotolo 1
ja: ロール 1
ko: 목록 1
pt: Rolo 1
ru: à à¾à»à» 1
uk: à à¾à» 1
vi: Cuộn 1
zh: 评 注 1

# media-source.roll-10
source: Roll 10
cs: Váleček 10
de: Rollen 10
es: Rollo 10
fi: Rooli 10
ga: Rolla 10
hi: रोल 10
id: Gulungan 10
it: Rotolo 10
ja: ロール 10
ko: 목록 10
pt: Rolo 10
ru: à à¾à»à» 10
uk: à à¾à» 10
zh: 评 注 10

# media-source.roll-2
source: Roll 2
de: Rolle 2
el: Roll 2 Roll 2
es: Rollo 2
fi: Rooli 2
ga: Rolla 2
hi: रोल 2
id: Gulungan 2
it: Rotolo 2
ja: ロール2
ko: 롤 2
pt: Rolo 2
ru: à à¾à»à» 2
uk: à à¾à» 2
zh: 评 注 2

# media-source.roll-3
source: Roll 3
cs: Váleček 3
de: Rolle 3
el: Roll 3 Roll 3
es: Rollo 3
fi: Rooli 3
ga: Rolla 3
hi: रोल 3
id: Gulungan 3
it: Rotolo 3
ja: ロール3
ko: 롤 3
pt: Rolo 3
ru: à à¾à»à» 3
uk: à à¾à» 3
vi: Cuộn 3
zh: 评 注 3

# media-source.roll-4
source: Roll 4
cs: Váleček 4
de: Artikel 4
el: Roll 4 Roll 4
es: Rollo 4
fi: Rooli 4
ga: Rolla 4
hi: रोल 4
id: Gulungan 4
it: Rotolo 4
ja: ロール4
ko: 롤 4
pt: Rolo 4
ru: à à¾à»à» 4
uk: à à¾à» 4
vi: Cuộn 4
zh: 评 注 4

# media-source.roll-5
source: Roll 5
cs: Váleček 5
de: Rolle 5
es: Rollo 5
fi: Rooli 5
ga: Rolla 5
hi: रोल 5
id: Gulungan 5
it: Rotolo 5
ja: ロール5
ko: 롤 5
pt: Rolo 5
ru: à à¾à»à» 5
uk: à à¾à» 5
zh: 评 注 5

# media-source.roll-6
source: Roll 6
de: Rolle 6
el: Roll 6 Roll 6
es: Rollo 6
fi: Rooli 6
ga: Rolla 6
hi: रोल 6
id: Gulungan 6
it: Rotolo 6
ja: ロール 6
ko: 목록 6
pt: Rolo 6
ru: à à¾à»à» 6
uk: à à¾à» 6
vi: Cuộn 6
zh: 评 注 6

# media-source.roll-7
source: Roll 7
cs: Váleček 7
de: Laufende Nummer 7
el: Roll 7 Roll
es: Rollo 7
fi: Rooli 7
ga: Rolla 7
hi: रोल 7
id: Promo
it: Rotolo 7
ja: ロール 7
ko: 목록 7
pt: Rolo 7
ru: à à¾à»à» 7
uk: à à¾à» 7
vi: Cuộn 7
zh: 第7条

# media-source.roll-8
source: Roll 8
cs: Váleček 8
de: Rolle 8
el: Roll 8 Roll
es: Rollo 8
fi: Rooli 8
hi: रोल 8
id: Gulungan 8
it: Rotolo 8
ja: ロール8
ko: 목록 8
pt: Rolo 8
ru: à à¾à»à» 8
uk: à à¾à» 8
zh: 评 注 8

# media-source.roll-9
source: Roll 9
cs: Váleček 9
de: Artikel 9
el: Roll 9 Roll 9
es: Rollo 9
fi: Rooli 9
hi: रोल 9
id: Gulungan 9
it: Rotolo 9
ja: ロール9
ko: 롤 9
pt: Rolo 9
ru: à à¾à»à» 9
uk: à à¾à» 9
vi: Cuộn 9
zh: 评 注 9

# media-source.side
source: Side
cs: Čeština
de: Seite
el: Side Side Side Side
es: Lado
fi: puolella
ga: Taobh
hi: साइड
id: Login
it: Lato
ja: サイド
ko: 이름 *
pl: Strona internetowa
pt: Lado
ru: à‘à‘‚à¾à‘€à¾à½à°
sk: Párty
tr: Side Side Side
uk: àŸà¾à‘‡à°à‘‚à¸
vi: Bên kia

# media-source.top
source: Top
cs: Čeština
el: Top Top Top Top Top
ga: Barr an leathanaigh
hi: शीर्ष
hu: Top Top
id: Sitemap
ja: トップページ
ko: 이름 *
pt: Topo
ru: à¢à¾à¿
sv: Topp
tr: Top Top Top Top Top Top
uk: à¢à¾à¿
zh: 附录

# media-source.tray-1
source: Tray 1
de: Traktion 1
fi: Ratkaisu 1
ga: Tráidire 1
hi: ट्रे 1
id: Futsal 1
it: Vassoio 1
ja: トレイ 1
ko: 쟁반 1
pl: Trasa 1.
pt: Bandeja 1
ru: à¢à‘€à°à¹ 1
uk: à›à¾à‘‚ 1
vi: Khay 1
zh: 训练1

# media-source.tray-10
source: Tray 10
de: Traktion 10
fi: Valmista 10
ga: tréimhse saoil: ilbhliantúil
hi: ट्रे 10
id: Baki 10
it: Vassoio 10
ja: トレイ 10
ko: 쟁반 10
pl: Trasa 10.
pt: Bandeja 10
ru: à¢à‘€à°à¹ 10
sk: Tradícia 10
uk: à›à¾à‘‚ 10
vi: Khay 10
zh: 培训10

# media-source.tray-11
source: Tray 11
de: Traktion 11
fi: Ratkaisu 11
ga: Tráidire 11
hi: ट्रे 11
id: Futsal 11
it: Vassoio 11
ja: トレイ 11
ko: 쟁반 11
pl: Trasa 11.
pt: Bandeja 11
ru: à¢à‘€à°à¹ 11
uk: à›à¾à‘‚ 11
vi: Khay 11
zh: 培训11

# media-source.tray-12
source: Tray 12
de: Traktion 12
ga: Tráidire 12
hi: ट्रे 12
id: Baki 12
it: Vassoio 12
ja: トレイ 12
ko: 쟁반 12
pl: Trasa 12
pt: Bandeja 12
ru: à¢à‘€à°à¹ 12
uk: à›à¾à‘‚ 12
vi: Khay 12
zh: 培训12

# media-source.tray-13
source: Tray 13
de: Traktion 13
fi: Ratkaisu 13
ga: Tráidire 13
hi: ट्रे 13
hu: Útvonal 13
id: Baki 13
it: Vassoio 13
ja: トレイ 13
ko: 쟁반 13
pl: Trasa 13.
pt: Bandeja 13
ru: à¢à‘€à°à¹ 13
uk: à›à¾à‘‚ 13
vi: Khay 13
zh: 培训13

# media-source.tray-14
source: Tray 14
de: Traktion 14
fi: Ratkaisu 14
ga: Tráidire 14
hi: ट्रे 14
id: Baki 14
it: Vassoio 14
ja: トレイ 14
ko: 쟁반 14
pl: Trasa 14.
pt: Bandeja 14
ru: à¢à‘€à°à¹ 14
uk: à›à¾à‘‚ 14
vi: Khay 14
zh: 培训14

# media-source.tray-15
source: Tray 15
de: Traktion 15
fi: Rakennus 15
ga: Tráidire 15
hi: ट्रे 15
id: Baki 15
it: Vassoio 15
ja: トレイ 15
ko: 쟁반 15
pl: Trasa 15.
pt: Bandeja 15
ru: à¢à‘€à°à¹ 15
uk: à›à¾à‘‚ 15
vi: Khay 15
zh: 培训15

# media-source.tray-16
source: Tray 16
de: Traktion 16
fi: Ratkaisu 16
ga: Tráidire 16
hi: ट्रे 16
id: Polos 16
it: Vassoio 16
ja: トレイ 16
ko: 쟁반 16
pl: Trasa 16.
pt: Bandeja 16
ru: à¢à‘€à°à¹ 16
sk: Tradícia 16
uk: à›à¾à‘‚ 16
vi: Khay 16
zh: 培训16

# media-source.tray-17
source: Tray 17
de: Traktion 17
fi: Ratkaisu 17
ga: Tráidire 17
hi: ट्रे 17
id: Baki 17
it: Vassoio 17
ja: トレイ 17
ko: 쟁반 17
pl: Trasa 17.
pt: Bandeja 17
ru: à¢à‘€à°à¹ 17
sk: Tradícia 17
uk: à›à¾à‘‚ 17
vi: Khay 17
zh: 培训17

# media-source.tray-18
source: Tray 18
de: Traktion 18
fi: Rakennus 18
ga: Tráidire 18
hi: ट्रे 18
id: Baki 18
it: Vassoio 18
ja: トレイ 18
ko: 쟁반 18
pl: Trasa 18.
pt: Bandeja 18
ru: à¢à‘€à°à¹ 18
uk: à›à¾à‘‚ 18
vi: Khay 18
zh: 培训18

# media-source.tray-19
source: Tray 19
de: Traktion 19
hi: ट्रे 19
id: Polos 19
it: Vassoio 19
ja: トレイ 19
ko: 쟁반 19
pl: Trasa 19.
pt: Bandeja 19
ru: à¢à‘€à°à¹ 19
uk: à›à¾à‘‚ 19
vi: Khay 19
zh: 第19条

# media-source.tray-2
source: Tray 2
de: Traktion 2
fi: Ratkaisu 2
ga: Tráidire 2
hi: ट्रे 2
id: Futsal 2
it: Vassoio 2
ja: トレイ2
ko: 트레이 2
pl: Trasa 2
pt: Bandeja 2
ru: à¢à‘€àµà¹ 2
uk: à›à¾à‘‚ 2
vi: Khay 2
zh: 培训2

# media-source.tray-20
source: Tray 20
de: Traktion 20
fi: Ratkaisu 20
ga: Trácht 20
hi: ट्रे 20
id: Baki 20
it: Vassoio 20
ja: トレイ 20
ko: 쟁반 20
pl: Trasa 20.
pt: Bandeja 20
ru: à¢à‘€à°à¹ 20
sk: Tradícia 20
uk: à›à¾à‘‚ 20
vi: Khay 20
zh: 培训20

# media-source.tray-3
source: Tray 3
de: Traktion 3
fi: Ratkaisu 3
ga: Tráidire 3
hi: ट्रे 3
id: Futsal 3
it: Vassoio 3
ja: トレイ 3
ko: 트레이 3
pl: Trasa 3
pt: Bandeja 3
ru: à¢à‘€à°à¹ 3
uk: à›à¾à‘‚ 3
vi: Khay 3
zh: 培训3

# media-source.tray-4
source: Tray 4
de: Traktion 4
fi: Ratkaisu 4
ga: Tráidire 4
hi: ट्रे 4
id: Futsal 4
it: Vassoio 4
ja: トレイ 4
ko: 쟁반 4
pl: Trasa 4
pt: Bandeja 4
ru: à¢à‘€à°à¹ 4
uk: à›à¾à‘‚ 4
vi: Khay 4
zh: 培训4

# media-source.tray-5
source: Tray 5
de: Traktion 5
fi: Rakennus 5
ga: Tráidire 5
hi: ट्रे 5
hu: Útvonal 5
id: Futsal 5
it: Vassoio 5
ja: トレイ 5
ko: 쟁반 5
pl: Trasa 5.
pt: Bandeja 5
ru: à¢à‘€à°à¹ 5
sk: Rezorty 5
uk: à›à¾à‘‚ 5
vi: Khay 5
zh: 培训5

# media-source.tray-6
source: Tray 6
de: Traktion 6
fi: Valmistus 6
ga: Tráidire 6
hi: ट्रे 6
id: Futsal 6
it: Vassoio 6
ja: トレイ 6
ko: 쟁반 6
pl: Trasa 6.
pt: Bandeja 6
ru: à¢à‘€à°à¹ 6
uk: à›à¾à‘‚ 6
vi: Khay 6
zh: 培训6
