Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

source: Accuracy Units
cs: Jednotky
de: Einheiten
el: Μονάδες
es: Unidades
fi: Yksiköt
fr: Unités
ga: Amharc ar gach eolas
hi: यूनिट
hu: Egységek
id: Login
it: Unità
ja: ユニット
ko: 제품정보
nl: Units
pl: Jednostka
pt: Unidades
ru: à•à´à¸à½à¸à‘†à‘‹
sk: Jednotky
sv: Enheter
tr: Birimler Birimler
uk: à‘à»à¾àºà¸
vi: Đơn vị
zh: 股

# accuracy-units.mm
source: Millimeters
cs: Čeština
de: Millimeter
fi: Miljonäärit
fr: Millimètres
ga: Muiléadair
hi: मिलीमीटर
hu: Milliméterek
id: Login
it: Millimetri
ja: ミリメートル
ko: 밀리미터
pl: Millimetr
pt: Milímetros
ru: àœà¸à»à»à¸à¼àµà‘‚à‘€à‘‹
sk: Millimetre
sv: Millimeter
uk: à¤à‘€àµà·àµà‘€à¸
zh: 米利特

# accuracy-units.nm
source: Nanometers
cs: Nanometry
de: Nanometer
fi: Nanometrit
fr: Nanomètres
ga: Toir agus Crainn
hi: नैनोमीटर
hu: Nanométerek
id: Login
ja: ナノメートル
ko: 나노미터
pl: Nanometr
ru: àà°à½à¾à¼àµà‘‚à‘€à‘‹
sk: Nanometre
sv: Nanometer
uk: àà°à½à¾à¼àµà‘‚à‘€à¸
vi: Nanometer
zh: 甲烷

# accuracy-units.um
source: Micrometers
cs: Mikrometry
de: Mikrometer
fi: Mikrometrejä
fr: Micromètres
ga: Micrimhilseogra
hi: माइक्रोमीटर
hu: Mikrométerek
id: Mikrometer
it: Micrometri
ja: マイクロメートル
ko: 마이크로미터
pl: mikrometr
pt: Micrometros
ru: àœà¸àºà‘€à¾à¼àµà‘‚à‘€à‘‹
sk: Mikrometre
sv: Mikrometer
uk: àœà‘–àºà‘€à¾à¼àµà‘‚à‘€à¸
vi: Micrometer
zh: 微型参数

# baling
source: Bale Output
cs: Výstup balíku
de: Balearenausgang
el: Bale Παραγωγή
fi: Bale tuotanto
fr: Produit balnéaire
ga: Bale Aschur
hi: बेल उत्पादन
id: Output Bale
it: Uscita Bale
ja: ベール出力
ko: Bale 산출
pt: Saída de bale
ru: Bale à²à‘‹à‘…à¾à´
sk: Bale výstup
tr: Bale Çıktısı
uk: à’à¸à²à‘–à´ Bale
vi: Đầu hàng
zh: 产出

# baling-type
source: Bale Using
cs: Balené pomocí
de: Balsame Verwendung
el: Bale Χρησιμοποιώντας
es: Bale Usando
fi: Bale Käyttäminen
fr: Bale Utilisation
ga: Bale Ag baint úsáide
hi: बेल का उपयोग करना
hu: Bale használata
id: Bale Menggunakan
it: Utilizzo di Bale
ja: ベール使用
ko: Bale 사용
pl: Bale
pt: Uso de Bale
ru: Bale à˜à‘à¿à¾à»à‘Œà·à¾à²à°à½à¸àµ
sk: Bale pomocou
sv: Bale Användning
tr: Bale Kullanımı
uk: à‘à»à‘–à´ à’à¸àºà¾à‘€à¸à‘à‘‚à°à½à½à‘
vi: Bale Dùng
zh: 穿梭

# baling-type.band
source: Band
cs: Čeština
el: Band Band Band Band
es: Banda
fr: Bande
ga: Banda Banda Banda Banda Banda
hi: बैंड
id: Login
ja: バンド
ko: 팟캐스트
pt: Banda
ru: à³à‘€à‘ƒà¿à¿à°
sk: Bandáž
uk: à“à‘ƒà‘€à‘‚à¾à¶à¸à‘‚à¾àº
vi: Băng
zh: B. 议 程

# baling-type.shrink-wrap
source: Shrink Wrap
cs: Čeština
de: Garnelen
el: Shrink τυλίγει
es: Envoltura arrugada
fr: Enveloppe de rideau
ga: Clúdaíonn sreang
hi: हटना लपेटें
id: Sitemap
it: Involucro per gamberetti
ja: 収縮ラップ
ko: 수축 포장
nl: Vertaling:
pt: Envoltório de camarão
ru: à¢àµà‘€à¼à¾à‘ƒà‘à°à´à¾à‘‡à½à°à‘ à‘ƒà¿à°àºà¾à²àºà°
sk: Šifrovacia fólia
tr: Kumaş
uk: àŸà¾à´à‘€à‘–à±à½à¸à‘‚à¸ à¾à±à³à¾à‘€à‘‚à°à½à½à‘
vi: Co lại
zh: D. 饮用水

# baling-type.wrap
source: Wrap
cs: Čeština
ga: cineál gas: in airde
hi: लपेटें
id: Login
it: Merda.
ja: ラップ
ko: 제품정보
ru: àà±àµà‘€à‘‚àºà°
sk: Slovenčina
tr: Roll
uk: àà±'à‘”à¼
vi: Quỳ xuống
zh: 强奸

# baling-when
source: Bale After
cs: Balík Po
de: Balsam nach
el: Bale μετά
fi: Bale Jälkeen
ga: Tar éis
hi: बाद में
hu: Bale után
id: Sitemap
it: Bale dopo
ja: ベール アフター
ko: 베일 후
pl: Po Baledzie
pt: Bale depois
ru: à‘à°à»àµ à¿à¾à‘à»àµ
sk: Bale Po
sv: Bale efter
tr: Bale After Bale After Bale
uk: à‘à»à‘–à´ à¿à‘–à‘à»à‘
vi: Bale
zh: 巴尔干后

# baling-when.after-job
source: Job
cs: Práce
de: Stellen
el: Εργασία
ga: taiseachas aeir: fliuch
hi: नौकरी
id: Sitemap
it: Lavoro
ja: スタッフ
ko: 주요사업
pt: Emprego
ru: à à°à±à¾à‘‚à°
sk: Práca
sv: Job Job Job Job Job Job Job Job Job Job Job Job Job
tr: İş Ortağı
uk: à à¾à±à¾à‘‚à°
vi: Công việc
zh: 工作

# baling-when.after-sets
source: Sets
cs: Sady
el: Sets sets
fi: Asetukset
ga: Seirbhís do Chustaiméirí
hi: सेट
hu: Beállítások
id: Login
it: Set
ja: セット
ko: 제품정보
nl: Vertaling:
pl: Set
pt: Conjuntos
ru: àà°à±à¾à‘€à‘‹
sk: Nastavenie
sv: Set
tr: Setler
uk: àšà¾à¼à¿à»àµàºà‘‚à¸
zh: 定 义

# binding
source: Bind Output
cs: Bind Výstup
de: Bindausgang
el: Bind Παραγωγή
fi: Bind-tulos
fr: Produit Bind
ga: Díroghnaigh gach rud
hi: बाध्यकारी आउटपुट
id: Keluaran Bind
it: Uscita binaria
ja: 結合された出力
ko: Bind 산출
pl: Bind
pt: Saída de ligação
ru: Bind à’à‘‹à‘…à¾à´
sk: Bind výstup
tr: Bind Çıktı
uk: à’à¸à‘…à‘–à´à½à¸à¹
zh: 产出

# binding-reference-edge
source: Bind Edge
cs: Bind hrana
fi: Linkki Edge
ga: Imeall Bind
hi: बिंदी एज
id: Login
it: Bordo legato
ja: バインエッジ
ko: Bind 가장자리
pt: Borda de ligação
ru: à‘à¸à½à´ à­à´à¶
uk: à‘à‘–à´ àšà‘€à°à¹
zh: 议 程

# binding-reference-edge.bottom
source: Bottom
cs: Čeština
de: Boden
el: Κατώτα Κατ
ga: Bun an tábla
hi: नीचे
id: Login
it: Fondo
ja: ボトム
ko: 제품정보
pt: Fundo
ru: à”à½à¾
sk: Spodné
tr: Alt
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº
vi: Phía dưới

# binding-reference-edge.left
source: Left
cs: Čeština
de: Links
el: Αριστερά
es: Izquierda
fi: Vasemmisto
fr: Gauche
ga: Ar chlé
hi: बाएं
hu: Baloldal
id: Login
it: Sinistra
ja: ふりがな
ko: 왼쪽
nl: Links
pl: Lewica
pt: Esquerda
ru: à¡à»àµà²à°
sk: Ľavá
sv: Vänstern
tr: Sol sol sol
uk: à£à²à‘–à¹à‘‚à¸
vi: Trái
zh: 租赁

# binding-reference-edge.right
source: Right
cs: Právo
de: Richtig.
el: δεξιά
es: Bien.
fi: Oikea oikea oikeus
fr: Droit
ga: Ceart an ceart
hi: अधिकार
hu: Jobb
id: Login
it: Giusto.
ja: アクセス
ko: 지원하다
nl: Juist.
pl: Prawdziwość
pt: Certo.
ru: àŸà‘€à°à²à¾
sk: Právo
sv: Rätt rätt
tr: Doğru
uk: à“à¾à»à¾à²à½à°
vi: Phải.
zh: 权利

# binding-reference-edge.top
source: Top
cs: Čeština
el: Top Top Top Top Top
ga: Barr an leathanaigh
hi: शीर्ष
hu: Top Top
id: Sitemap
ja: トップページ
ko: 이름 *
pt: Topo
ru: à¢à¾à¿
sv: Topp
tr: Top Top Top Top Top Top
uk: à¢à¾à¿
zh: 附录

# binding-type
source: Binder Type
cs: Typ pojiva
de: Bindertyp
es: Tipo de carpeta
fi: Binder Tyyppi
fr: Type de classe
ga: Cineál Binder
hi: बाइंडर प्रकार
id: Jenis Binder
it: Tipo di Binder
ja: バインダーのタイプ
ko: Binder 유형
pl: Binder
pt: Tipo de Binder
ru: à¢à¸à¿ Binder
sk: Typ Binder
tr: Biner Tipi
uk: à¢à¸à¿ à±à‘ƒà½àºàµà‘€à°
zh: 类型

# binding-type.adhesive
source: Adhesive
cs: Čeština
de: Klebstoff
es: Adhesivo
fi: Lihavuus
fr: Adhésif
ga: greamaitheacha
hi: चिपकने वाला
hu: Adhess
id: Login
it: Adesivo
ja: 粘着剤
ko: 제품정보
nl: Adhes
pt: Adesivo
ru: àšà»àµà¹
sk: Lepidlo
tr: Yapıştırıcı
uk: àšà»àµà¹
vi: Keo dán
zh: 导 言

# binding-type.comb
source: Comb
cs: Čeština
de: Waren
el: Comb Comb Comb Comb
ga: Ag teacht
hi: कंघी
id: Login
it: Commissione
ja: コーム
ko: 회사 소개
pl: Combining
pt: Com licença.
ru: àšà¾à¼à±
sk: Kombinovať
uk: à¡àšà›àà”
vi: Đốt
zh: 委员会

# binding-type.flat
source: Flat
cs: Čeština
de: Flachs
el: Flat Flat Flat
es: Piso
fi: Flatt
fr: Plat
ga: Maol Maolaigh
hi: फ्लैट
id: Login
it: Appartamento
ja: フラット
ko: 뚱 베어
pt: Plano
ru: àšà²à°à‘€à‘‚à¸à‘€à°
sk: Byt
tr: Flat Flat Flat
uk: à¢à¾à‘€à³à‘–à²à»à‘
vi: Trống
zh: Flata

# binding-type.padding
source: Padding
cs: Čeština
el: Padding Padding
fi: Pakkaus
ga: Ag tabhairt aire
hi: पैडिंग
id: Login
it: Imbottitura
ja: パディング
ko: 관련 상품
pt: Pavimentação
ru: àŸà°à´à¸à½à³
sk: Zváranie
uk: àà°à¿à»à‘à‘àºà²à°à½àµ
zh: 增加

# binding-type.perfect
source: Perfect
cs: Čeština
de: Perfekt
el: Τέλεια τελειότητα
es: Perfecto.
fi: Täydellinen täydellinen
fr: Parfait.
ga: Foirfe foirfe
hi: उत्तम
hu: Tökéletes
id: Login
it: Perfetto.
ja: パーフェクト
ko: 더 보기
pt: Perfeito.
ru: à˜à´àµà°à»à‘Œà½à‘‹à¹
sk: Perfektné
sv: Perfekt
tr: Mükemmel Perfect Perfect Perfect Perfect Perfect Perfect Perfect Perfect Perfect Perfect Perfect Perfect
uk: à†à´àµà°à»à‘Œà½à°
vi: Hoàn hảo.
zh: 限制

# binding-type.spiral
source: Spiral
cs: Čeština
de: Spirale
fi: Spiraatti
ga: riachtanais uisce: measartha
hi: सर्पिल
hu: Spirál
id: Login
it: Spirale
ja: スパイラル
ko: 제품 정보
nl: Spiraal
ru: à¡à¿à¸à‘€à°à»à‘Œ
sk: Španielčina
uk: à¡à¿à‘–à‘€à°à»à‘Œ
vi: Linh Linh
zh: 提案

# binding-type.tape
source: Tape
cs: Čeština
el: Πατήστε
ga: taise
hi: टेप
hu: Szövegek
id: Login
it: Nastro
ja: テープ
ko: 제품정보
pl: Tape Tape
pt: Fita de fita
ru: à»àµà½à‘‚à°
sk: Tapety
tr: Bant
uk: àŸà»àµà¹à¼àµà¹à‘‚
vi: Băng keo

# binding-type.velo
source: Velo
cs: Čeština
el: Velo Velo
ga: taiseachas aeir: fliuch
hi: वेल
id: Login
ja: ログイン
ko: 벨로
ru: à’àµà»à¾
uk: à’à¸à±à‘€à¾

# coating
source: Coat Sheets
cs: Coat listy
de: Mantelplatten
fr: Feuilles de revêtement
ga: Bileoga Armas
hi: कोट शीट्स
hu: Kabát lapok
id: Lembar Coat
it: Fogli di rivestimento
ja: コートシート
ko: 회사소개
nl: Coat lakens
pt: Folhas de revestimento
ru: àŸà°à»à‘Œà‘‚à¾ à»à¸à‘à‘‚à‘‹
sk: Coat Listy
tr: Önbellekler
uk: àŸà°à»à‘Œà‘‚à¾ à»à¸à‘à‘‚à¸
vi: Áo choàng

# coating-sides
source: Add Coating To
cs: Přidání nátěru na
de: Zum Anstreichen hinzufügen
el: Προσθέτοντας να
es: Añadir Coating To
fi: Lisää pinnoitteita
fr: Ajouter Coating To
ga: Cuir Cumhdach
hi: कोटिंग जोड़ें
hu: Adjon bevonatot
id: Tambahkan Coating Untuk
it: Aggiungi rivestimento a
ja: コーティングを追加する
ko: 코팅을 추가
nl: Vertaling:
pl: Addd Coating To (ang.).
pt: Adicionar revestimento para
ru: à”à¾à±à°à²à¸à‘‚à‘Œ à¿à¾àºà‘€à‘‹à‘‚à¸àµ à²
sk: Pridať povlak na
sv: Lägg till beläggning för att
tr: Add Kaplama To Add Kaplama
uk: à”à¾à´à°à‘‚à¸ à¿à¾àºà‘€à¸à‘‚à‘‚à‘ à´à»à‘
vi: Thêm lớp phủ vào
zh: 增 编

# coating-sides.back
source: Back
cs: Zpět
de: Zurück
el: Πίσω
es: Atrás
fi: Takaisin
fr: Retour
ga: Ar ais chuig clár
hi: वापस
hu: Vissza
id: Login
it: Indietro
ja: バックナンバー
ko: 이름 *
nl: Terug.
pt: Voltar
ru: àà°à·à°à´
sk: Späť
sv: Tillbaka
tr: Geri dön
uk: à—à°à‘€àµà‘”à‘à‘‚à‘€à‘ƒà²à°à‘‚à¸à‘à‘
vi: Lùi lại
zh: B. 包装

# coating-sides.both
source: Front and Back
cs: Přední a zadní
de: Vorder- und Rückseite
el: Μέτωπο και πίσω
es: Frente y espalda
fi: Rintama ja takaisin
fr: Avant et arrière
ga: Tosaigh agus ar ais
hi: आगे और पीछे
hu: Front és vissza
id: Depan dan belakang
it: Anteriore e posteriore
ja: 前部および背部
ko: 정면과 뒤
nl: Voor en achter.
pl: front i front
pt: Frente e costas
ru: à¤à‘€à¾à½à‘‚ à¸ à‘à¿à¸à½à°
sk: Predné a späť
sv: Fram och tillbaka
uk: àŸàµà‘€àµà´à½à‘–à¹ à‘– à½à°à·à°à´
vi: Lùi lại.
zh: 联合阵线和后方

# coating-sides.front
source: Front
cs: Přední
el: Μετωπ Μέτωπο
es: Frente
fi: rintama
ga: Tosaigh
hi: सामने
id: Login
it: Fronte anteriore
ja: フロント
ko: 기타
pl: Front Front
pt: Frente
ru: à¤à‘€à¾à½à‘‚
sk: Predné
sv: Framför
tr: Front Front Front Front Front
uk: à“à¾à»à¾à²à½à°
vi: Phía trước.
zh: 联合阵线

# coating-type
source: Type of Coating
cs: Typ nátěru
de: Art der Beschichtung
es: Tipo de revestimiento
fi: Tyyppi pinnoite
fr: Type de revêtement
ga: Cineál Cumhdach
hi: कोटिंग का प्रकार
hu: Bevonat típusa
id: Jenis lapisan
it: Tipo di rivestimento
ja: コーティングの種類
ko: 코팅의 유형
nl: Type Coating
pl: Type of Coating (ang.)
pt: Tipo de revestimento
ru: à¢à¸à¿ à¿à¾àºà‘€à‘‹à‘‚à¸à‘
sk: Typ povlaku
sv: Typ av beläggning
tr: Kaplama Türü
uk: à¢à¸à¿ à¿à¾àºà‘€à¸à‘‚à‘‚à‘
vi: Loại sơn
zh: 汇编类型

# coating-type.archival
source: Archival
cs: Čeština
de: Archivierung
fi: Arkkitehtuuri
ga: Amharc ar gach eolas
hi: अभिलेख
id: Login
ja: アーカイブ
ko: 아키하바라
pt: Arquivo
ru: àà‘€à‘…à¸à²
sv: Arkival
uk: àà‘€à‘…à‘–à²
zh: 档案

# coating-type.archival-glossy
source: Archival Glossy
cs: Archivální lesk
de: Archivierter Glanz
fi: Arkkitehti glossy
ga: snasta cartlainne
hi: चमकदार
id: WordPress.org
it: Lucida Archival
ja: アーカイバル光沢のある
ko: Archival 광택
pt: Glossário de arquivo
ru: àà‘€à‘…à¸à²à°à»à‘Œà½à°à‘ à³à»à‘à½à‘†àµà²à°à‘
sk: Archival lesklý
tr: Archival Parlaky
uk: àà‘€à‘…à¸à²à½à° à³à»à‘à½à‘†àµà²à°
vi: Archival
zh: 学历

# coating-type.archival-matte
source: Archival Matte
cs: Archivní rohož
de: Archivierte Matte
fi: Arkkitehti Matte
hi: अभिलेखीय मैट
id: Login
ja: アーカイバルマット
ko: 건축 매트
pt: Tapete de arquivamento
ru: àà‘€à‘…à¸à² à¼à°à‘‚
sk: Archival mat
sv: Arkiv matte
uk: àà‘€à‘…à¸à²à½à¸à¹ à¼à°à‘‚
vi: Archival
zh: 档案

# coating-type.archival-semi-gloss
source: Archival Semi Gloss
cs: Archivální semi lesk
de: Archivierter Halbglanz
el: Archival ημιγλωσσία
es: Archival semi brillo
fi: Arkkitehtuurin semi gloss
ga: Archival leath snasta
hi: आर्किवल सेमी ग्लॉस
hu: Archival félig fényes
it: Archival semi lucido
ja: アーカイバルセミグロス
ko: Archival 반 광택
pl: semifałsz
pt: Semi gloss arquivamento
ru: àà‘€à‘…à¸à²à°à»à‘Œà½à‘‹à¹ à¿à¾à»à‘ƒà³à»à¾à‘
sk: Archival semi lesk
tr: Archival yarı parlak
uk: àà‘€à‘…à¸à²à½à¸à¹ à½à°à¿à‘–à²à³à»à‘à½à‘†àµà²à¸à¹
vi: Archival bán bóng
zh: 档案半词汇

# coating-type.glossy
source: Glossy
cs: Čeština
fi: Gloss
ga: bláthanna cumhra: cumhráin
hi: ग्लॉसी
id: Login
it: Gloss
ja: ログイン
ko: 제품 정보
pt: Glossário
ru: à“à»à¾à‘à‘à¸
tr: Parlak
uk: à“à»à‘à½à‘†àµà²à¸à¹
vi: Bóng

# coating-type.high-gloss
source: High Gloss
cs: Vysoký lesk
de: Hochglanz
es: Alto brillo
fi: Korkea kiilto
ga: Ard snasta
hi: उच्च चमक
hu: Magas fények
id: gloss tinggi
it: Alta lucentezza
ja: 高い光沢
ko: 높은 광택
nl: High glossing
pt: Alto brilho
ru: à’à‘‹à‘à¾àºà¸à¹ à±à»àµà‘àº
sk: Vysoký lesk
sv: Hög glans
tr: Yüksek parlak
uk: à’à¸à‘à¾àºà¸à¹ à³à»à‘à½àµà‘†à‘Œ
vi: Bóng cao
zh: 高级词汇

# coating-type.matte
source: Matte
cs: Čeština
de: Materie
el: Matte Matte
fi: Matti
ga: Amharc ar gach eolas
hi: मैट
hu: Matt
id: Login
ja: マット
ko: 제품 정보
nl: Matt
ru: àœà‘à‘‚à‘‚
uk: àœà°à¿à°
vi: Mảnh mờ
zh: 马 特

# coating-type.semi-gloss
source: Semi-gloss
de: Halbglänzend
ga: Leath-snasta
hi: अर्ध चमक
id: Login
it: Semi-glossa
ja: セミグロス
ko: 반 광택
nl: Semi-glos
uk: àà°à¿à‘–à²à³à»à‘à½à‘†àµà²à¸à¹
vi: Bán bóng
zh: Semi-glos

# coating-type.silicone
source: Silicone
cs: Čeština
de: Silikon
es: Silicona
fi: Yksinkertainen
ga: Sileacan
hi: सिलिकॉन
hu: Szilícium
id: Silikon
ja: シリコーン
ko: 실리콘
pl: Silicon
pt: Silicone de silicone
ru: à‘à¸à»à¸àºà¾à½
sk: Silikón
sv: Silikon
tr: Silikon
uk: à¡à¸à»à‘–àºà¾à½
zh: 沉默

# coating-type.translucent
source: Translucent
cs: Čeština
de: Transluzent
el: Υπεραξιοπρεπές
es: Translúcido
fi: Kääntäminen
ga: taiseachas aeir: fliuch
hi: पारदर्शी
hu: Átalakulás
id: Login
it: Traslucido
ja: トランスルーセント
ko: 연락처
nl: Vertaling:
pt: Translúcido
ru: àŸàµà‘€àµà²à¾à´
uk: àŸà‘€à¾à·à¾à‘€à¸à¹
zh: 净百分比

# confirmation-sheet-print
source: Print Confirmation Sheet
cs: Potvrzení tisku Čeština
de: Drucken Bestätigung Blatt
el: Επιβεβαίωση εκτύπωσης Δελτίο
es: Confirmación de impresión Sheet
fi: Tulostusvahvistus Sheet
fr: Confirmation d ' impression Feuille
ga: Deimhniú Priontáil Bileog agus Bileog
hi: प्रिंट पुष्टिकरण शीट
hu: Nyomtos megerősítés Útmutató
id: Konfirmasi Cetak Login
it: Conferma di stampa Foglio
ja: 印刷確認 シート
ko: 인쇄 확인 제품정보
nl: Print Confirmation Laken
pl: Print Confirmation (ang.). Sheet
pt: Confirmação de impressão Folha de folha
ru: àŸà¾à´à‘‚à²àµà‘€à¶à´àµà½à¸àµ à¿àµà‘‡à°à‘‚à¸ à›à¸à‘à‘‚
sk: Vytlačiť potvrdenie Aktuality
sv: Printbekräftelse Sheet
tr: Yazdır Onaylama Form
uk: àŸà‘–à´à‘‚à²àµà‘€à´à¶àµà½à½à‘ à´à‘€à‘ƒàºà‘ƒ à›à¸à‘à‘‚
vi: Xác nhận in Sheet
zh: 标识 她

# cover-back
source: Back Cover
cs: Zadní kryt
de: Zurück zur Übersicht
el: Επιστροφή
es: Cubierta trasera
fi: Takaisin Cover
fr: Couverture arrière
ga: Ar ais chuig clár
hi: बैक कवर
hu: Visszatérés
id: Penutup Belakang
it: Copertura posteriore
ja: バックカバー
ko: 뒤 표지
nl: Achteruit.
pt: Tampa traseira
ru: àà°à·à°à´ Cover
sk: Zadný kryt
uk: à—à°à´à½à‘ àºà‘€à¸à‘ˆàºà°
vi: Lùi lại

# cover-front
source: Front Cover
cs: Přední kryt
de: Frontabdeckung
es: Funda frontal
fr: Couverture frontale
ga: Clúdach tosaigh
hi: फ्रंट कवर
id: Penutup Depan
it: Copertura anteriore
ja: フロントカバー
ko: 정면 덮개
nl: Voordeurcover
pt: Tampa da frente
ru: àŸàµà‘€àµà´à½à‘à‘ àºà‘€à‘‹à‘ˆàºà°
sk: Predné krytie
uk: àŸàµà‘€àµà´à½à‘ àºà‘€à¸à‘ˆàºà°
vi: Mặt trước
zh: 前逃亡

# cover-type
source: Printed Cover
cs: vytištěný kryt
de: Bedruckte Abdeckung
el: τυπωμένη κάλυψη
es: Cubierta impresa
fi: Painettu kattavuus
fr: Couverture imprimée
ga: Clúdach Clóbhuailte
hi: मुद्रित कवर
hu: Nyomtatott fedezet
id: Penutup Dicetak
it: Copertura stampata
ja: 印刷カバー
ko: 인쇄된 덮개
nl: Gevangene Cover
pl: Printed Cover (ang.).
pt: Capa impressa
ru: àŸàµà‘‡à°à‘‚à½à°à‘ àºà‘€à‘‹à‘ˆàºà°
sk: Tlačený kryt
tr: Baslı Kapak
uk: à”à‘€à‘ƒàºà¾à²à°à½à° àºà‘€à¸à‘ˆàºà°
vi: In Cover
zh: 甲烷

# cover-type.no-cover
source: No Cover
cs: Žádné kryty
de: Keine Abdeckung
el: Κανένα κάλυμμα
es: Sin cobertura
fi: Ei kattavuutta
fr: Pas de couverture
ga: Uimh chlúdach
hi: कोई कवर नहीं
hu: Nincs fedezet
id: Tidak ada penutup
it: Nessuna copertura
ja: カバーなし
ko: 덮개 없음
nl: Geen dekking
pl: żadna z okładek
pt: Sem cobertura
ru: à‘àµà· àºà‘€à‘‹à‘ˆàºà¸
sk: Žiadne krytie
sv: Ingen cover
tr: Hiçbir kapak yok
uk: ààµà¼à°à‘” àºà‘€à¸à‘ˆàºà¸
vi: Không che đậy
zh: 无

# cover-type.print-back
source: Back Only
cs: Zpět pouze
de: Nur
el: Πίσω μόνο
es: Atrás solo
fi: Vain takaisin
fr: Retour seulement
ga: Ar ais ach amháin
hi: केवल वापस
hu: Csak
id: Sitemap
it: Solo
ja: バックのみ
ko: 맨 위로
pl: Wspomniany
pt: Apenas de volta
ru: àà°à·à°à´ à‘‚à¾à»à‘Œàºà¾
sk: Späť len
sv: Tillbaka endast
tr: Sadece geri dön
uk: à¢à‘–à»à‘Œàºà¸
vi: Lùi lại
zh: 只包装

# cover-type.print-both
source: Front and Back
cs: Přední a zadní
de: Vorder- und Rückseite
el: Μέτωπο και πίσω
es: Frente y espalda
fi: Rintama ja takaisin
fr: Avant et arrière
ga: Tosaigh agus ar ais
hi: आगे और पीछे
hu: Front és vissza
id: Depan dan belakang
it: Anteriore e posteriore
ja: 前部および背部
ko: 정면과 뒤
nl: Voor en achter.
pl: front i front
pt: Frente e costas
ru: à¤à‘€à¾à½à‘‚ à¸ à‘à¿à¸à½à°
sk: Predné a späť
sv: Fram och tillbaka
uk: àŸàµà‘€àµà´à½à‘–à¹ à‘– à½à°à·à°à´
vi: Lùi lại.
zh: 联合阵线和后方

# cover-type.print-front
source: Front Only
cs: Přední pouze
de: nur
el: Μόνο μπροστά
es: Sólo frente
fi: Vain rintama
fr: Front seulement
ga: Tosaigh amháin
hi: केवल
hu: Front csak
id: Sitemap
it: Solo davanti
ja: フロントのみ
ko: 정면만
nl: Voorbij
pl: Frontowy
pt: Apenas na frente
ru: à¢à¾à»à‘Œàºà¾ à‘„à‘€à¾à½à‘‚
sk: Predné len
sv: Front endast
tr: Sadece Front
uk: àŸàµà‘€àµà´à½à‘–à¹ à‘‚à‘–à»à‘Œàºà¸
vi: Chỉ có mặt trước.
zh: 只不过是

# cover-type.print-none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# covering
source: Cover Output
cs: Výstup krytu
de: Abdeckung Ausgabe
el: Κάλυψη
es: Producto de cobertura
fi: Kattavuus
fr: Produit de couverture
ga: Clúdach Aschur
hi: कवर आउटपुट
id: Tutup Output
it: Produzione
ja: カバー出力
ko: 덮개 산출
nl: Dekking
pt: Saída de capa
ru: àŸà¾àºà‘€à‘‹à‘‚à¸àµ à’à‘‹à‘…à¾à´
sk: Pokrytie Výstup
tr: Kapak Çıktısı
uk: à’à¸à²àµà´àµà½à½à‘ àºà‘€à¸à‘ˆàºà¸
vi: Che phủ đầu ra
zh: 产出

# covering-name
source: Add Cover
cs: Přidat kryt
de: Hinzufügen von Cover
el: Προσθήκη κάλυψη
es: Añadir cubierta
fi: Lisää Cover
fr: Ajouter le couvercle
ga: Déan teagmháil linn
hi: कवर जोड़ें
hu: Hozzáadás: Cover
id: Tambahkan Penutup
it: Aggiungi copertura
ja: カバーを追加
ko: 커버 추가
nl: Advert Cover
pl: Addd Cover (ang.).
pt: Adicionar capa
ru: à”à¾à±à°à²à¸à‘‚à‘Œ à¾à±à»à¾à¶àºà‘ƒ
sk: Pridať kryt
sv: Lägg till Cover
tr: Add Cover Cover
uk: à”à¾à´à°à‘‚à¸ à‘‡à¾à‘…à¾à»
vi: Thêm nữa.
zh: 增 编

# covering-name.plain
source: Plain
cs: Čeština
de: Gips
el: Plain Plain
fr: Plaine
ga: cineál gas: leathadh
hi: सादा
id: Login
it: Pianura
ja: ログイン
ko: 뚱 베어
pl: Równina
pt: Planície
ru: àŸà»à°à‘‚à¸à½à°
sk: Oblek
uk: àŸà»à°à¹à½
vi: Đồng ý

# covering-name.pre-cut
source: Pre-cut
de: Vorabentscheidung
ga: Réamh-gearrtha
hi: पूर्व कटौती
id: Login
it: Pre-taglio
ja: プリカット
ko: 공지사항
pl: przedrukowy
pt: Pré-corte
ru: àŸà‘€àµ-à²à‘‹à‘€àµà·
uk: àŸà¾à¿àµà‘€àµà´à½à‘” à·à°à¼à¾à²à»àµà½à½à‘
zh: 执行

# covering-name.pre-printed
source: Pre-printed
cs: Předtisk
de: Vordruck
es: Preimpreso
fi: Prepainettu
fr: Préimprimé
ga: Réamhchlóite
hi: पूर्व-मुद्रित
hu: Előnyomtatás
id: Sitemap
it: Prestampato
ja: 事前印刷済み
ko: 사전 인쇄
nl: Pre-print
pt: Pré-impresso
ru: àŸà‘€àµà´à²à°à‘€à¸à‘‚àµà»à‘Œà½à°à‘ à¿àµà‘‡à°à‘‚à‘Œ
sk: Predtlačené
uk: à”à¾ à´à‘€à‘ƒàºà‘ƒ
vi: Chuẩn bị.
zh: 预印

# document-state-reasons.aborted-by-system
source: Aborted By System
cs: Spolupráce
de: Abgebrochen durch System
el: Αποβλέπεται από το σύστημα
es: Abortado por el sistema
fi: Järjestelmän abortti
fr: Avortée par le système
ga: Aborted ag córas
hi: सिस्टम द्वारा अनुमोदित
hu: Rendszer által született
id: Sitemap
it: Abortato da sistema
ja: システムによる
ko: 시스템에 의해 낙관
nl: Abortus van het systeem
pl: Rozmnażany przez system.
pt: Abortado pelo sistema
ru: àŸà¾à‘à‘‚à‘€à¾àµà½ à‘à¸à‘à‘‚àµà¼à¾à¹
sk: Vyriešený systémom
uk: à’à¸à±à‘€à°à½à‘– à‘à¸à‘à‘‚àµà¼à¾à‘
vi: Bị phá hủy bởi hệ thống
zh: D. 系统取消

# document-state-reasons.canceled-at-device
source: Canceled At Device
cs: Zrušení zařízení
de: Bei Gerät abgebrochen
el: ακυρωθεί στη συσκευή
es: Cancelado en el dispositivo
fi: Peruutettu laitteella
fr: Annulé à l'appareil
ga: Ar ceal ag gléas
hi: डिवाइस पर रद्द
hu: Canced az eszközön
id: Diberikan di perangkat
it: Annullato dal dispositivo
ja: デバイスのキャンセル
ko: 관련 제품
nl: Vertaling:
pl: Cancelowany na urządzenie
pt: Cancelado no dispositivo
ru: àà‘‚à¼àµà½àµà½ à½à° à‘ƒà‘à‘‚à‘€à¾à¹à‘à‘‚à²àµ
sk: Zrušenie zariadenia
sv: Avancerad på enheten
tr: Cihazda İptal Edildi
uk: à¡àºà°à‘à¾à²à°à½à¾ à² à¿à‘€à¸à‘à‘‚à‘€à¾à‘—
vi: Hủy thiết bị
zh: 装置的配件

# document-state-reasons.canceled-by-operator
source: Canceled By Operator
cs: Storno operátorem
de: vom Betreiber abgesagt
el: ακυρωθεί από τον φορέα εκμετάλλευσης
es: Cancelado por el operador
fi: Operaattorin peruuttaminen
fr: Annulé par l ' opérateur
ga: Ar ceal ag oibreoir
hi: ऑपरेटर द्वारा रद्द
hu: Canced by üzemeltető
id: Sitemap
it: Annullato dall'operatore
ja: オペレーターによるキャンセル
ko: 자주 묻는 질문
nl: Vertaling:
pl: Zdjęcie przez operatora
pt: Cancelado pelo operador
ru: àà‘‚à¼àµà½àµà½à¾ à¾à¿àµà‘€à°à‘‚à¾à‘€à¾à¼
sk: Zrušiť prevádzkovateľ
sv: Avancerad av operatören
tr: Operatör tarafından iptal edildi
uk: à¡àºà°à‘à‘ƒà²à°à½à½à‘ à¾à¿àµà‘€à°à‘‚à¾à‘€à¾à¼
vi: Bị chặn bởi người điều hành
zh: B. 经营人控制

# document-state-reasons.canceled-by-user
source: Canceled By User
cs: Zrušeno uživatelem
de: Von dem Benutzer abgesagt
el: ακυρωθεί από τον χρήστη
es: Cancelado por el usuario
fi: Käyttäjän peruuttaminen
fr: Annulé par l'utilisateur
ga: Cealaigh ag an úsáideoir
hi: उपयोगकर्ता द्वारा रद्द
hu: Canced by felhasználó
id: Diberikan oleh pengguna
it: Annullato dall'utente
ja: ユーザーによるキャンセル
ko: 자주 묻는 질문
nl: Vertaling:
pl: Cancel przez użytkownika
pt: Cancelado pelo usuário
ru: àà‘‚à¼àµà½àµà½à¾ à¿à¾à»à‘Œà·à¾à²à°à‘‚àµà»àµà¼
sk: Zrušenie užívateľa
sv: Avancerad av användaren
tr: Kullanıcı tarafından iptal edildi
uk: à¡àºà°à‘à¾à²à°à½à¾ àºà¾à‘€à¸à‘à‘‚à‘ƒà²à°à‘‡àµà¼
vi: Bị hủy bởi người dùng
zh: 用户的配量

# document-state-reasons.completed-successfully
source: Completed Successfully
cs: Kompletní úspěšně
de: erfolgreich abgeschlossen
el: Πλήρης με επιτυχία
es: Completado con éxito
fi: suoritettu onnistuneesti
fr: Complété avec succès
ga: Críochnaithe go rathúil
hi: सफलतापूर्वक पूरा
hu: Sikeresen befejeződött
id: Sepenuhnya berhasil
it: Completato con successo
ja: 正常に完了
ko: 성공적으로 완료
nl: Gecompliceerd.
pl: umyślnie
pt: Completado com sucesso
ru: à—à°à²àµà‘€à‘ˆàµà½ à‘ƒà‘à¿àµà‘ˆà½à¾
sk: Úspešne
sv: Slutfört framgångsrikt
tr: Tamamlandı başarıyla
uk: à—à‘€à¾à±à»àµà½à¾ à‘ƒà‘à¿à‘–à‘ˆà½à¾
vi: Hoàn toàn thành công
zh: 成功完成

# document-state-reasons.completed-with-errors
source: Completed With Errors
cs: Kompletní s chybami
de: Vollständig mit Fehlern
el: Πλήρης με σφάλματα
es: Completado con errores
fi: Täytetty virheillä
fr: Complété par erreur
ga: Críochnaithe le hearráidí
hi: त्रुटियों के साथ पूरा
hu: Hibákkal befejezve
id: Dilengkapi dengan kesalahan
it: Completato da errori
ja: エラーで完了
ko: 오류 완료
nl: Compleet met fouten
pl: Ukończony błędami.
pt: Completo com erros
ru: à—à°à²àµà‘€à‘ˆàµà½à¾ à‘ à¾à‘ˆà¸à±àºà°à¼à¸
sk: Dokončené chyby
sv: Slutförd med fel
tr: Hatalarla Tamamlandı
uk: à’à¸à¿à‘€à°à²à»àµà½à¾ à¿à¾à¼à¸à»àºà¸
vi: Hoàn thành sai lầm.
zh: 错误填入
