Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.cleaner-life-over
source: Cleaner Life Over
cs: Nahradit čistič
de: Ersatzreiniger
el: Αντικαταστήστε καθαρότερα
es: Reemplazar la limpieza
fi: Korvaa puhdistus
fr: Remplacer nettoyant
ga: Glantóir athsholáthair
hi: क्लीनर बदलें
hu: Helyettesítő tisztító
id: Login
it: Sostituisci detergente
ja: 洗剤を取り替えて下さい
ko: 회사 소개
nl: Vervang schoon
pl: Replace cleaner
pt: Substituir mais limpo
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à‘‡à¸à‘‰àµ
sk: Nahradiť čistejšie
sv: Ersätt renare
tr: Yedekleri
uk: à—à°à¼à‘–à½à° à¾à‘‡à¸à‘‰à‘ƒà²à°à‘‡à°
vi: Thay đồ đi.
zh: 改为

# printer-state-reasons.configuration-change
source: Configuration Change
cs: Změna konfigurace
de: Konfigurationsänderung
el: Αλλαγή μεταμόρφωσης
es: Cambio de configuración
fi: Muokkaaminen
fr: Changement de configuration
ga: Athrú Cumraíochta
hi: कॉन्फ़िगरेशन परिवर्तन
hu: Konfigurációs változás
id: Perubahan konfigurasi
it: Cambiamento di configurazione
ja: 構成変更
ko: 설정 변경
nl: Vergeldingsverandering
pl: zmiana
pt: Alteração de configuração
ru: à˜à·à¼àµà½àµà½à¸àµ àºà¾à½à‘„à¸à³à‘ƒà‘€à°à‘†à¸à¸
sk: Zmena konfigurácie
sv: Konfigurationsändring
tr: Yapı değişikliği
uk: à—à¼à‘–à½à° àºà¾à½à‘„à‘–à³à‘ƒà‘€à°à‘†à‘–à‘—
vi: Thay đổi cấu hình
zh: 整体变化

# printer-state-reasons.connecting-to-device
source: Connecting To Device
cs: Připojení k zařízení
de: Anschluss an das Gerät
el: Συνδέοντας τη συσκευή
es: Conexión al dispositivo
fi: Yhteys laitteeseen
fr: Connexion à l'appareil
ga: Ag nascadh le gléas
hi: उपकरण से जुड़ना
hu: Csatlakozás az eszközhöz
id: Menghubungkan ke perangkat
it: Collegamento al dispositivo
ja: デバイスへの接続
ko: 연결하기
nl: Verbinding met het apparaat
pl: łączyć się z urządzeniem
pt: Ligação ao dispositivo
ru: àŸà¾à´àºà»à‘à‘‡àµà½à¸àµ àº à‘ƒà‘à‘‚à‘€à¾à¹à‘à‘‚à²à‘ƒ
sk: Pripojenie na zariadenie
sv: Anslutning till enhet
tr: Cihaza bağlanın
uk: àŸà‘–à´àºà»à‘à‘‡àµà½à½à‘ à´à¾ à¿à‘€à¸à‘à‘‚à‘€à¾à‘
vi: Kết nối với thiết bị
zh: 装置的配件

# printer-state-reasons.cover-open
source: Cover Open
cs: Kryt otevřený
de: Abdeckung offen
el: Ανοιχτή κάλυψη ανοιχτή
es: Cubierta abierta
fi: Avoin kattavuus
fr: Couverture ouverte
ga: Clúdach oscailte
hi: खुला कवर
hu: Cover nyitott
id: Tutup terbuka
it: Copertura aperta
ja: カバー開放
ko: 덮개 열려있는
nl: Dekking open.
pt: Capa aberta
ru: àà±à»à¾à¶àºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Kryt otvorený
sv: Täck öppen
tr: Kapak açık
uk: à’à‘–à´àºà‘€à¸à‘‚à¸à¹
vi: Bảo vệ
zh: 开放

# printer-state-reasons.deactivated
source: Deactivated
cs: Deaktivované
de: deaktiviert
el: απενεργοποιημένη
es: Desactivado
fi: Deaktivoitu
fr: Désactivation
ga: Díghníomhachtú
hi: निष्क्रिय
hu: Deaktivált
id: Sitemap
it: Disattivato
ja: 無効化
ko: 계정 관리
nl: Deactiveer
pl: dezaktywować
pt: Desativado
ru: à”àµà°àºà‘‚à¸à²à¸à‘€à¾à²à°à½
sk: Deaktivácia
sv: Deaktiverad
tr: Deaktif
uk: à”àµà°àºà‘‚à¸à²à¾à²à°à½à¸à¹
vi: Vô hiệu hóa.
zh: 修改

# printer-state-reasons.deleted
source: Deleted
cs: Čeština
de: Gelöscht
el: Διαγράψτε
es: Suprimido
fi: Poistettu
ga: Scriosta
hi: हटाना
hu: Törlés
id: Sitemap
it: Cancellato
ja: 削除された
ko: 파일 형식
nl: Verwijdering
pl: Deletować
pt: Excluído
ru: à£à´à°à»àµà½à½à‘‹à¹
sk: Odstráňte
sv: Raderad
uk: à—à½à‘à‘‚à‘‚à‘
vi: Bị xóa.
zh: 删除

# printer-state-reasons.developer-empty
source: Developer Empty
cs: Vývojář prázdný
de: Entwickler leer
el: Προγραμματιστής άδεια
es: Desarrollador vacío
fi: Kehittäjä tyhjä
fr: Développeur vide
ga: Forbairt folamh
hi: डेवलपर खाली
hu: Fejlesztő üres
id: Developer API
it: Sviluppatore vuoto
ja: 開発者 空
ko: 개발자 빈
nl: Developer leeg
pl: Developer pusty
pt: Desenvolvedor vazio
ru: à à°à·à‘€à°à±à¾à‘‚à‘‡à¸àº à¿à‘ƒà‘à‘‚
sk: Vývojár prázdny
sv: Utvecklare tom
tr: Geliştirici boş boş boş
uk: à à¾à·à‘€à¾à±à½à¸àº à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Nhà phát triển trống rỗng
zh: 发展空洞

# printer-state-reasons.developer-low
source: Developer Low
cs: Vývojář nízký
de: Entwickler niedrig
es: Desarrollador bajo
fi: Kehittäjä low
ga: Forbairt íseal
hi: डेवलपर कम
hu: Fejlesztői alacsony
id: Pengembang rendah
it: Sviluppatore basso
ja: 開発者の低い
ko: 낮은 가격
nl: Developer
pt: Desenvolvedor baixo
ru: à à°à·à‘€à°à±à¾à‘‚à‘‡à¸àº low
sk: Vývojár nízky
sv: Utvecklare låg
tr: Geliştirici düşük
uk: à à¾à·à‘€à¾à±à½à¸àº à½à¸à·à‘Œàºà¸à¹
vi: Nhà phát triển thấp
zh: 发展率低

# printer-state-reasons.die-cutter-added
source: Die Cutter Added
cs: Přidaná fréza
de: Werkzeugschneider hinzugefügt
el: Η Die cutter πρόσθεσε
es: Muere cortador añadido
fi: Kuolema lisätty
fr: Die cutter ajouté
ga: Chuir Die cutter leis,
hi: मरो कटर जोड़ा
hu: Die cutter hozzáadott
id: Pemotong mati ditambahkan
it: Taglierina aggiunto
ja: ダイカッター追加
ko: 다이 커터 추가
nl: Die snede toegevoegd
pl: Diecutter dodał dodatki.
pt: Cortador de matriz adicionado
ru: Die cutter à´à¾à±à°à²à»àµà½
sk: Die fréza pridané
sv: Die cutter tillagd
tr: Die kesici ekledi
uk: à”à¾à´à°à½à¸à¹ à‘€à‘–à·à°àº
vi: Die Cutter thêm
zh: 减少

# printer-state-reasons.die-cutter-almost-empty
source: Die Cutter Almost Empty
cs: řezačka téměř prázdný
de: Die Schneide fast leer
el: Die cutter σχεδόν άδειο
es: Cortador casi vacío
fi: Kuolema lähes tyhjä
fr: Die cutter presque vide
ga: Die cutter beagnach folamh
hi: लगभग खाली कटर
hu: Die cutter szinte üres
id: Pemotong mati hampir kosong
it: Tagliatrice quasi vuota
ja: カッターをほぼ空にして下さい
ko: 커터 거의 빈
nl: Die snee is bijna leeg.
pl: cutter prawie pusty
pt: Cortador de morrer quase vazio
ru: Die cutter à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚à°
sk: Die rezačka takmer prázdne
sv: Die Cutter nästan tom
tr: Die kesici neredeyse boş
uk: à’à¼à¸à‘€à°à‘” à‘€à‘–à·à°àº à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Cắt chết gần như trống rỗng
zh: 几乎空洞

# printer-state-reasons.die-cutter-almost-full
source: Die Cutter Almost Full
cs: řezačka téměř plná
de: Stanzmesser fast voll
el: Die cutter σχεδόν πλήρως
es: Muerto casi lleno
fi: Kuolema lähes täynnä
fr: Die cutter presque plein
ga: Die cutter beagnach iomlán
hi: मरो कटर लगभग पूर्ण
hu: Die cutter szinte teljes
id: Die cutter hampir penuh
it: Die cutter quasi pieno
ja: ほとんど完全なカッターを死にます
ko: 다이 커터 거의 전체
nl: Die snijder bijna vol.
pl: cutter niemalże pełen
pt: Cortador de morrer quase cheio
ru: Die cutter à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Die rezačka takmer plná
sv: Die Cutter nästan full
tr: Die kesici neredeyse tam dolu
uk: à”à‘–à‘€àºà° à‘€à‘–à·à°àº à¼à°à¹à¶àµ à¿à¾à²à½à‘–à‘à‘‚à‘
vi: Cắt gần hết
zh: 几乎完全减少

# printer-state-reasons.die-cutter-at-limit
source: Die Cutter At Limit
cs: řezačka na limit
de: Stanzmesser an Limit
el: Die cutter στο όριο
es: Muere cortador al límite
fi: Kuolemarajoitukset
ga: cutter Die ag teorainn
hi: सीमा पर कटर मरो
hu: Die cutter határon
id: Die cutter pada batas
it: Die cutter al limite
ja: 限界のダイ カッタ
ko: 한계에 절단기
nl: Die slijterij
pl: Śmiertelnik na granicy
pt: Cortador de morrer no limite
ru: Die cutter à² à¿à‘€àµà´àµà»àµ
sk: Die rezačka v limite
sv: Die cutter vid gränsen
tr: Die kesici sınırda
uk: Die cutter à½à° à»à‘–à¼à‘–à‘‚
vi: Cắt chết ở giới hạn
zh: 限制范围

# printer-state-reasons.die-cutter-closed
source: Die Cutter Closed
cs: Die fréza uzavřená
de: Stanzmesser geschlossen
el: Die cutter κλειστό
es: Cortador cerrado
fi: Kuolema suljettu
ga: Die cutter dúnta
hi: कटर बंद
hu: Die cutter zárt
id: Die cutter tertutup
it: Taglierina chiusa
ja: ダイカッター閉鎖
ko: 커터 닫기
nl: Die snijder is gesloten.
pl: "Diecutter" zamknięty.
pt: Cortador de morrer fechado
ru: Die cutter à·à°àºà‘€à‘‹à‘‚
sk: Die rezačka uzavreté
sv: Die cutter stängd
tr: Die kesici kapalı
uk: à—à°àºà‘€à¸à»à¾ à‘€à‘–à·à°àº
zh: 封闭式

# printer-state-reasons.die-cutter-configuration-change
source: Die Cutter Configuration Change
cs: Změna konfigurace řezačky
de: Änderung der Fräserkonfiguration
el: Die cutter διαμόρφωση αλλαγή
es: Cambio de configuración
fi: Die Cutter Configuration Muutos
fr: Changement de configuration
ga: Die athrú chumraíocht cutter
hi: कटर विन्यास परिवर्तन
hu: Die cutter konfigurációs változás
id: Perubahan konfigurasi pemotong mati
it: Cambio di configurazione del tagliere
ja: ダイカッター構成変更
ko: 다이 커터 구성 변경
nl: Die slijterij verandert
pl: Zmiana konfiguracyjna
pt: Alteração da configuração do cortador
ru: Die cutter à¸à·à¼àµà½àµà½à¸àµ àºà¾à½à‘„à¸à³à‘ƒà‘€à°à‘†à¸à¸
sk: Zmena konfigurácie rezačky
sv: Die cutter konfiguration förändring
tr: Die kesici yapılandırma değişikliği
uk: à—à¼à‘–à½à° àºà¾à½à‘„à‘–à³à‘ƒà‘€à°à‘†à‘–à‘— àºà¾à‘‚à»à°
vi: Chết cắt cấu hình thay đổi
zh: 减少组合的变化

# printer-state-reasons.die-cutter-cover-closed
source: Die Cutter Cover Closed
cs: Die fréza kryt uzavřený
de: Schneidenabdeckung geschlossen
el: Die cutter κάλυμμα κλειστό
es: Cubierta de corte cerrado
fi: Kuolemanleikkuri suljettu
fr: Couverture de coupe fermée
ga: clúdach cutter Die dúnta
hi: कटर कवर बंद
hu: Die cutter lefedett zárt
id: Die cutter penutup tertutup
it: Taglierina chiusa
ja: ダイ カッター カバーは閉鎖しました
ko: 다이 커터 커버 닫힘
nl: Die versnellingsbak
pl: Okładka Diecuttera została zamknięta.
pt: Die cortador tampa fechada
ru: Die cutter àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Die rezačka kryt uzavreté
sv: Die cutter cover stängd
tr: Die kesici kapak kapalı
uk: à—à°àºà‘€à¸à»à¾ à‘€à‘–à·à°àº
zh: 封闭的切断

# printer-state-reasons.die-cutter-cover-open
source: Die Cutter Cover Open
cs: Die fréza kryt otevřený
de: Schneidenabdeckung offen
el: Die cutter εξώφυλλο ανοιχτό
es: Cubierta de cortadora abierta
fi: Kuoleva kattaus avoinna
ga: clúdach cutter Die oscailte
hi: कटर कवर खुला मरो
hu: Die cutter fedél nyitott
id: Die cutter penutup terbuka
it: Copertura taglierina aperta
ja: ダイ カッター カバー 開いた
ko: 다이 커터 커버 오픈
nl: Die snijder opent dekking
pl: Okładka Diecuttera
pt: Die cortador tampa aberta
ru: Die cutter àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Die rezačka kryt otvorený
sv: Die cutter cover öppen
tr: Die kesici kapak açık
uk: àŸà¾àºà‘€à¸à‘‚à‘‚à‘ à‘€à‘–à·à°àº à²à‘–à´àºà‘€à¸à‘‚à¸à¹
zh: 含有露天的汞

# printer-state-reasons.die-cutter-empty
source: Die Cutter Empty
cs: Die fréza prázdný
de: Die Schneide leer
el: Die cutter άδειο
es: Muerto cortador vacío
fi: Kuolema tyhjä
fr: Cutter vide
ga: cutter Die folamh
hi: कटर खाली मरो
hu: Die cutter üres
id: Die cutter kosong
it: Taglierina vuota
ja: ダイ カッター 空
ko: 커터 빈
nl: Die slijterij
pl: cutter pusty
pt: Cortador vazio
ru: Die cutter à¿à‘ƒà‘à‘‚à¾à¹
sk: Die rezačka prázdny
sv: Die cutter tom
tr: Die kesici boş boş
uk: Die cutter à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Chết tiệt.
zh: 空洞

# printer-state-reasons.die-cutter-full
source: Die Cutter Full
cs: Die fréza plná
de: Die Schneide voll
el: Die cutter
es: Muerto cortador completo
fi: Kuolema täydessä
fr: Die cutter plein
ga: Die cutter iomlán
hi: पूर्ण कटर
hu: Die cutter teljes
id: Die cutter penuh
it: Taglierina completa
ja: ダイ カッター フル
ko: 전체 커터
nl: Die versneller vol.
pl: Śpiewnik pełen
pt: Cortador de morrer completo
ru: Die cutter à¿à¾à»à½à‘‹à¹
sk: Die fréza plná
tr: Die kesici full
uk: Die cutter à¿à¾à²à½à¸à¹
zh: 完全切断

# printer-state-reasons.die-cutter-interlock-closed
source: Die Cutter Interlock Closed
cs: Die fréza interlock uzavřen
de: Die Messerverriegelung geschlossen
el: Die cutter interlock κλειστό
es: Interruptor de corte cerrado
fi: Die Cuter Interlock Suljettu
fr: Cutter interlock fermé
ga: Die cutter interlock dúnta
hi: कटर इंटरलॉक बंद मरो
hu: Die cutter interlock zárt
id: Pemotong mati interlock tertutup
it: Interblocco di fresatura chiuso
ja: ダイ カッタインターロック閉鎖
ko: 닫히는 절단기 interlock
nl: Die versneller is gesloten
pl: Zamknięto interlock.
pt: Die cortador interlock fechado
ru: Die cutter à±à»à¾àºà¸à‘€à¾à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Die rezačka interlock zatvorené
sv: Die cutter interlock stängd
tr: Die kesici Interlock kapalı
uk: Die cutter interlock à·à°àºà‘€à¸à‘‚à¸à¹
vi: Cắt khóa đóng cửa
zh: D. 封闭的间隔

# printer-state-reasons.die-cutter-interlock-open
source: Die Cutter Interlock Open
cs: Die fréza interlock otevřeno
de: Die Messerverriegelung öffnen
es: Interbloqueo de corte de la muerte abierto
fi: Die Cutter Interlock auki
ga: Die cutter interlock oscailte
hi: डाई कटर इंटरलॉक ओपन
hu: Die cutter interlock nyitott
id: Die cutter interlock terbuka
it: Interblocco di fresatura aperto
ja: ダイ カッタインターロックオープン
ko: 다이 커터 연동 오픈
nl: Die versneller opent
pl: cutter interlock (ang.).
pt: Die cortador interlock aberto
ru: Die cutter à±à»à¾àºà¸à‘€à¾à²àºà¸ à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Die rezačka interlock otvorený
tr: Die kesici Interlock open
uk: Die cutter à¼à‘–à¶à±à»à¾àº à²à‘–à´àºà‘€à¸à‘‚à¸à¹
vi: Cắt khóa mở
zh: D. 集束弹药的开放

# printer-state-reasons.die-cutter-jam
source: Die Cutter Jam
cs: Die fréza džem
de: Stäbchen aus Stahl
el: Die cutter
es: Mermelada de corte
fi: Leikkaaja Jam
ga: Die cutter subh
hi: कटर जाम
id: Jam pemotong mati
it: Marmellata di taglierina
ja: ダイ カッタジャム
ko: 절단기 잼
nl: Die versneller jam
pl: Diecutter jam (ang.).
pt: Engarrafamento do cortador
ru: Die cutter à´à¶àµà¼
sk: Die fréza džem
tr: Diek
uk: Die à‘€à‘–à·à°àº à²à°à‘€àµà½à½à‘
vi: Chết tiệt
zh: D. 甲烷

# printer-state-reasons.die-cutter-life-almost-over
source: Die Cutter Life Almost Over
cs: Nahradit řezačky brzy
de: Werkzeugschneider bald ersetzen
el: Αντικαταστήστε το Dead cutter σύντομα
es: Reemplace die cutter soon
fi: Vaihda kuori pian
fr: Remplacez la cutter bientôt
ga: In ionad cutter bás go luath
hi: जल्द ही मर कटर बदलें
hu: Helyettesítse a halálvágót hamarosan
id: Ganti pemotong mati segera
it: Sostituisci la taglierina presto
ja: すぐに型カッターを取り替えて下さい
ko: 다이 커터를 곧 교체
nl: Vertaling:
pl: Niedługo potem ginie cutterze
pt: Substitua o cortador em breve
ru: à—à°à¼àµà½à¸à‘‚à‘Œ Die cutter à‘àºà¾à‘€à¾
sk: Nahradiť die fréza čoskoro
sv: Ersätt die cutter snart
tr: Ölü kesiciyi kısa sürede değiştirin
uk: à—à°à¼à‘–à½à‘–à‘‚à‘Œ à‘€à‘–à·à°àº à‘àºà¾à‘€à¾
vi: Thay dao chết ngay
zh: 很快将死亡人数减少

# printer-state-reasons.die-cutter-life-over
source: Die Cutter Life Over
cs: Řezací životnost přes
de: Die Messerlebensdauer über
es: Muere la vida del cortador
fi: Kuolla leikkaava elämä
fr: Crève la vie
ga: saol cutter Die thar
hi: पर कटर जीवन
hu: Die cutter élet túl
id: Die cutter hidup lebih
it: Die cutter vita
ja: ダイ カッタ寿命オーバー
ko: 다이 커터 수명
nl: Die cutter leven
pl: Przebijaj życie nad życiem.
pt: Morrer a vida do cortador
ru: à£à¼à¸à‘€à°à¹à‘‚àµ à¶à¸à·à½à‘Œ à‘€àµà·à‘†à° à½à°à´
sk: Die rezivo život cez
sv: Die cutter liv över
tr: Die kesici hayatı
uk: à’à¼à¸à‘€à°à‘” à¶à¸à‘‚à‘‚à‘ à‘€à‘–à·à°àº
vi: Chết tiệt.
zh: 切断生命

# printer-state-reasons.die-cutter-memory-exhausted
source: Die Cutter Memory Exhausted
cs: Die řezná paměť vyčerpaná
de: Stanzmesserspeicher erschöpft
el: Η μνήμη cutter εξαντλημένη
es: Memoria del cortador de muerte agotado
fi: Kuolemanleikkurin muisti uupui
ga: Cuimhne cutter Die ídithe
hi: कटर स्मृति थक गया
hu: Die cutter memória kimerült
id: Die cutter memori knalpot
it: Die cutter memoria esaurita
ja: カッターの記憶は排出しました
ko: 다이 커터 메모리 배기
nl: Die cutter geheugen is uitgeput
pl: Pamięć kutra wyczerpana
pt: Morrer memória de corte esgotado
ru: Die cutter à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Rezanie pamäte vyčerpaná
sv: Die cutter minne utmattad
tr: Die kesici hafıza tükenmiş
uk: Die cutter à¿à°à¼'à‘à‘‚à‘Œ à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Chết cắt trí nhớ kiệt sức
zh: 燃烧记忆

# printer-state-reasons.die-cutter-missing
source: Die Cutter Missing
cs: Instalace frézy
de: Werkzeugschneider installieren
el: Εγκατάσταση Dead cutter
es: Instalar cortador de la muerte
fi: Kuolleet leikkurit
fr: Installez la cutter
ga: Suiteáil cutter bás
hi: मर कटर स्थापित करें
hu: Telepítse a halálvágót
id: Instal pemotong mati
it: Installa la taglierina
ja: 金型カッターを取り付ける
ko: 다이 커터 설치
nl: Installs sterven Cutter
pl: Install diecutter (ang.).
pt: Instalar o cortador de morrer
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚àµ Die cutter
sk: Nainštalujte rezačky
sv: Installera die cutter
tr: Ölü kesici
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ à‘€à‘–à·à°àº
vi: Cài đặt dao chết
zh: 死伤者

# printer-state-reasons.die-cutter-motor-failure
source: Die Cutter Motor Failure
cs: Die fréza motor selhal
de: Der Fräsermotor fehlgeschlagen
el: Die cutter κινητήρας απέτυχε
es: El motor de corte de la muerte falló
fi: Kuolema-auto epäonnistui
fr: Moteur de cutter échoué
ga: theip ar mhótar cutter Die
hi: मरो कटर मोटर विफल
hu: Die cutter motor kudarcot vallott
id: Motor pemotong mati gagal
it: Die cutter motore fallito
ja: ダイ カッター モーター失敗
ko: 다이 커터 모터 실패
nl: Die versnelde motor faalde
pl: Silnik Diecuttera nie powiódł się.
pt: O motor de corte falhou
ru: Die cutter à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Die rezačka motora zlyhal
sv: Die cutter motor misslyckades
tr: Die kesici motoru başarısız oldu
uk: à”à²à¸à³à‘ƒà½ à·à‘€à‘–à·à°à½à¸à¹ à½àµ à²à´à°à»à¾à‘à‘
vi: Die Cutter Motor thất bại
zh: 燃烧汽车失败

# printer-state-reasons.die-cutter-near-limit
source: Die Cutter Near Limit
cs: Řezací řezačka v blízkosti limitu
de: Werkzeugschneider bei Limit
el: Die cutter κοντά στο όριο
es: Muere cortador cerca del límite
fi: Kuolema lähellä rajaa
ga: cutter Die in aice le teorainn
hi: सीमा के पास कटर
hu: Die cutter a határ közelében
id: Die cutter dekat batas
it: Die cutter vicino limite
ja: 限界の近くでカッターを型抜きして下さい
ko: 한계 근처 커터
nl: Die snijder in de buurt
pl: cutter w pobliżu granicy
pt: Cortador de morrer perto do limite
ru: Die cutter à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Die rezačka v blízkosti limitu
sv: Die cutter nära limit
tr: Die kesici sınırın yakınında
uk: Die à‘€à‘–à·à°àº à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Cắt gần giới hạn
zh: 接近限度的削减

# printer-state-reasons.die-cutter-offline
source: Die Cutter Offline
cs: Die fréza offline
de: Die Schneide offline
es: Muere cortador fuera de línea
fi: Leikkaa offline
ga: Die cutter as líne
hi: कटर ऑफ़लाइन मरो
id: Offline
ja: ダイ カッタ オフライン
ko: 커터 오프라인
nl: Die snijder offline
pl: cutter offline (ang.).
pt: Cortador desligado
ru: Die cutter à¾à‘„à‘„à»à°à¹à½
sk: Die rezačka offline
tr: Die kesici çevrimdışı
uk: Die cutter à¾à‘„à»à°à¹à½
vi: Chết tiệt.
zh: 切断线

# printer-state-reasons.die-cutter-opened
source: Die Cutter Opened
cs: Řezací fréza otevřena
de: Werkzeugschneider geöffnet
el: Die cutter άνοιξε
es: Muere cortador abierto
fi: Kuoleva leikkuri avattu
ga: Die cutter oscail
hi: मरो कटर खोला
hu: Die cutter megnyitott
id: Pemotong mati dibuka
it: Taglierina aperta
ja: ダイカッターオープン
ko: 다이 커터 오픈
nl: Die snijder opent
pl: Diecutter (ang.).
pt: Cortador aberto
ru: Die cutter à¾à‘‚àºà‘€à‘‹à‘‚
sk: Otvorená rezačka
sv: Die Cutter öppnade
tr: Die kesici açıldı
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ à‘€à‘–à·à°àº
vi: Die Cutter
zh: 开门

# printer-state-reasons.die-cutter-over-temperature
source: Die Cutter Over Temperature
cs: Teplota řezačky vysoké
de: Druckmesser Temperatur hoch
el: Die cutter θερμοκρασία υψηλή υψηλή θερμοκρασία
es: Temperatura de corte de la muerte alta
fi: Lämpötila korkea
fr: Cutter température élevée
ga: teocht cutter Die ard
hi: डाई कटर तापमान उच्च
hu: Die cutter hőmérséklet magas
id: Die cutter suhu tinggi
it: Temperatura di taglio elevata
ja: ダイ カッタ温度 高
ko: 높은 절단기 온도
nl: Die versnelde temperatuur
pl: Temperatura górna
pt: Morrer temperatura alta
ru: Die cutter à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à‘‹à‘à¾àºà°à‘
sk: Die rezačka teplota vysoká
sv: Die cutter temperaturen hög
tr: Die kesici sıcaklığı yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à‘€à‘–à·à°àº à²à¸à‘à¾àºà¾à‘—
vi: Cắt nhiệt độ cao
zh: 降水温度高

# printer-state-reasons.die-cutter-power-saver
source: Die Cutter Power Saver
cs: Výkon řezačky
de: Werkzeugschneider Energiesparer
es: Ahorrador de potencia de corte cortador
fi: Kuolleet Säästäjä
ga: Die cutter saver cumhachta
hi: कटर पावर सेवर
hu: Die cutter power mentő
id: Die cutter daya saver
it: Risparmio di potenza della taglierina
ja: ダイ カッター力セーバー
ko: 절단기 힘 득점방해
nl: Die versnelde stroomspanner
pl: Diecutter power saver (ang.).
pt: Poupador de energia de corte
ru: à¡à¾à‘…à‘€à°à½à¸à‘‚àµà»à‘Œ à¼à¾à‘‰à½à¾à‘à‘‚à¸ Die cutter
sk: Die rezacie moc saver
sv: Die cutter power sparare
tr: Die kesici gücü kurtarmak
uk: Die cutter à¿à¾à‘‚à‘ƒà¶à½à‘–à‘à‘‚à‘Œ à‘€à‘à‘‚à‘–à²à½à¸àºà°
zh: D. 切断电力

# printer-state-reasons.die-cutter-recoverable-failure
source: Die Cutter Recoverable Failure
cs: Die fréza obnovitelný selhání
de: Werkzeugschneider wiederherstellbar Fehler
el: Die cutter ανακτά την αποτυχία
es: Fallo recuperable
fi: Kuolema toipuva epäonnistuminen
fr: Die cutter recoveryable failure
ga: Die cutter teip inghnóthaithe
hi: कटर वसूली योग्य विफलता
hu: Die cutter helyreállítható kudarc
id: Die cutter gagal pulih
it: Die cutter guasto recuperabile
ja: ダイカッター回復可能な故障
ko: 다이 커터 복구 실패
nl: Die versneller herstelbare mislukking
pl: Odzyskanie odzyskiwania niewydolności
pt: Falha recuperada do cortador de matriz
ru: Die cutter à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Die rezačka zotavuje zlyhanie
sv: Die Cutter Recoverable Misslyckande
tr: Die kesici kurtarılabilir başarısızlık
uk: Die cutter à²à‘–à´à½à¾à²à»àµà½à° à²à‘–à´à¼à¾à²à°
vi: Chết cắt giảm thất bại
zh: 可以回收的可减少的失败

# printer-state-reasons.die-cutter-recoverable-storage
source: Die Cutter Recoverable Storage
cs: Die fréza obnovitelná úložiště
de: Werkzeugschneider wiederherstellbare Lagerung
el: Die cutter ανακτήσιμη αποθήκευση
es: Muere cortador recuperable almacenamiento
fi: Kuolemanleikkurin toipuminen
fr: Die cutter récupérable
ga: Die cutter stóráil inghnóthaithe
hi: कटर वसूली योग्य भंडारण मरो
hu: Die cutter helyreállítható tároló
id: Die cutter penyimpanan yang dapat dipulihkan
it: Die cutter stoccaggio recuperabile
ja: ダイ カッターの回復可能な貯蔵
ko: 다이 커터 복구 가능 저장
nl: Vertaling:
pl: Przechwytnik pamięci odnawialnej
pt: Die cortador de armazenamento recuperável
ru: Die cutter à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à¾àµ à‘…à‘€à°à½àµà½à¸àµ
sk: Die rezačka zotavuje skladovanie
sv: Die cutter återställningsbar lagring
tr: Die kesici kurtarılabilir depolama
uk: Die cutter à²à‘–à´à½à¾à²à»àµà½à¸à¹ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Die Cutter khôi phục kho
zh: 可回收的储存

# printer-state-reasons.die-cutter-removed
source: Die Cutter Removed
cs: Odebraná řezačka
de: Werkzeugschneider entfernt
el: Die cutter
es: Retirada de la cortadora
fi: Kuolemaleikkaus poistettu
ga: cutter Die bhaint
hi: मरो कटर हटा दिया
hu: Die cutter eltávolítva
id: Die cutter dihapus
it: Taglierina smontata
ja: ダイカッター除去
ko: 다이 커터 제거
nl: Die snijder verwijderd
pl: Diecutter usunął
pt: Cortador de matriz removido
ru: Die cutter à‘ƒà´à°à»àµà½
sk: Odstránená rezačka
sv: Die cutter bort
tr: Die kesici kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€à‘–à·à°àº à²à¸à´à°à»àµà½à¸à¹
vi: Chết cắt
zh: 排除的切断

# printer-state-reasons.die-cutter-resource-added
source: Die Cutter Resource Added
cs: přidána zdroj řezačky
de: Die Cutter Ressource hinzugefügt
el: Die cutter πόρων πρόσθεσε
es: Recurso de corte de matriz añadido
fi: Die Cuter Resource lisätty
ga: Chuir Die cutter resource leis,
hi: मरो कटर संसाधन जोड़ा
hu: Die cutter erőforrás hozzáadott
id: Sumber daya pemotong mati ditambahkan
it: Die cutter risorsa aggiunto
ja: ダイカッターリソース追加
ko: 다이 커터 리소스 추가
nl: Die versnellingsmiddel toegevoegd
pl: Dodać do niej źródłowy.
pt: Die cortador recurso adicionado
ru: Die cutter à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Die rezací zdroj pridaný
sv: Die cutter resurs tillagd
tr: Die kesici kaynağı eklendi
uk: à”à¾à´à°à½à¸à¹ à‘€àµà‘à‘ƒà‘€à‘ à‘€à‘–à·à°àº
vi: Nguyên liệu cắt giảm
zh: 减少资源增加

# printer-state-reasons.die-cutter-resource-removed
source: Die Cutter Resource Removed
cs: Vyjmout zdroj řezačky
de: Schneidemittel entfernt
el: Die cutter πόρος αφαιρέθηκε
es: Retirada del recurso de corte
fi: Kuolemanleikkurin resurssi poistettu
ga: Acmhainní cutter Die bhaint
hi: कटर संसाधन को हटा दिया
hu: Die cutter erőforrás eltávolítva
id: Sumber daya pemotong mati dihapus
it: Rimozione delle risorse di taglio
ja: ダイカッターリソースを削除
ko: 다이 커터 리소스 제거
nl: Die versnellingsmiddel verwijderd
pl: Przechwytywnik usunął.
pt: Recurso de corte removido
ru: à£à´à°à»à¸à»à¸ à‘€à°à·à‘€àµà·à½à¾à¹ à‘€àµà‘à‘ƒà‘€à‘
sk: Die rezací zdroj odstránený
sv: Die cutter resource bort
tr: Die kesici kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€à‘–à¶à‘ƒà‘‡à¾à³à¾ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Chết cắt nguồn
zh: 减少资源
