Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# input-film-scan-mode.color-negative-film
source: Color Negative Film
cs: Barva negativní film
de: Farbnegative Folie
el: Χρώμα αρνητική ταινία
es: Película negativa de color
fi: Väri negatiivinen elokuva
fr: Film négatif couleur
ga: Scannán diúltach dath
hi: रंग नकारात्मक फिल्म
hu: Színes negatív film
id: Film negatif warna
it: Colore pellicola negativa
ja: 色の否定的なフィルム
ko: 색깔 부정적인 영화
nl: Kleur negatief film
pl: Kolorskie filmy
pt: Filme negativo de cor
ru: à¦à²àµà‘‚ à¾à‘‚à‘€à¸à‘†à°à‘‚àµà»à‘Œà½à‘‹à¹ à‘„à¸à»à‘Œà¼
sk: Farebný negatívny film
sv: Färg negativ film
tr: Renkli olumsuz film
uk: àšà¾à»à‘–à‘€ à½àµà³à°à‘‚à¸à²à½à¾à‘— à¿à»à‘–à²àºà¸
vi: Màu phim tiêu cực
zh: 制药电影

# input-film-scan-mode.color-slide-film
source: Color Slide Film
cs: Barevný posuvný film
de: Farbe Folie
el: Χρώμα
es: Película de diapositivas de color
fi: Värikäs elokuva
fr: Film couleur
ga: Scannán sleamhnán dath
hi: रंग स्लाइड फिल्म
id: Warna slide film
it: Colore pellicola di scorrimento
ja: 色のスライドのフィルム
ko: 색깔 슬라이드 필름
pl: Okładka
pt: Filme de corrediça de cor
ru: à¦à²àµà‘‚ à‘à»à°à¹à´ à‘„à¸à»à‘Œà¼
sk: Farebný šmýkací film
sv: Färgglada film
uk: àšà¾à»à‘–à‘€ à‘à»à°à¹à´ à‘„à‘–à»à‘Œà¼
vi: Phim trượt màu
zh: 黑色电影

# input-film-scan-mode.not-applicable
source: Not Applicable
cs: Neplatné
de: Nicht anwendbar
el: Δεν εφαρμόζεται
es: No aplicable
fi: Ei sovellettavissa
fr: Sans objet
ga: Gan a bheith infheidhme
hi: लागू नहीं
hu: Nem alkalmazható
id: Tidak berlaku
it: Privo di oggetto
ja: 該当なし
ko: 적용되지 않음
nl: Niet geschikt
pl: niepotrzebny
pt: Não aplicável
ru: ààµ à¿à‘€à¸à¼àµà½à¸à¼à¾
sk: Neplatné
sv: Inte tillämpligt
tr: Geçerli değil
uk: ààµ à·à°à‘à‘‚à¾à‘à¾à²à‘ƒà‘”à‘‚à‘Œà‘à‘
vi: Không áp dụng
zh: 不适用

# input-media.auto
source: Automatic
cs: Automatické
de: Automatisch
el: αυτόματη αυτόματη αυτόματη αυτόματη αυτόματη
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hi: स्वचालित
hu: Automata
id: Sitemap
it: Automatico
ja: オートマチック
ko: 제품정보
nl: Automatisch
pl: Automatyczny
pt: Automática automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà°à‘
sk: Automatické
sv: Automatisk
tr: Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à°
vi: Tự động
zh: 自动化

# input-sides
source: 2-Sided Scanning
cs: 2Sided Skenování
de: 2-Sichter Scanning
es: Escaneo de 2 asientos
fi: 2-puolinen skannaus
ga: Scanning 2-Sided
hi: 2-तरफा स्कैनिंग
hu: 2 támogatott szkennelés
id: Pemindaian 2Sided
it: Scansione a 2 posizioni
ja: 2-Sidedスキャン
ko: 2-Sided 스캐닝
nl: 2-Sid Scanning
pl: 2Sided Scanning (ang.).
pt: Scanning 2-Sided
ru: 2-Sided à¡àºà°à½à¸à‘€à¾à²à°à½à¸àµ
sk: 2-Splatené skenovanie
sv: 2-sidig skanning
uk: 2-à¼à‘–à‘à½àµ à‘àºà°à½à‘ƒà²à°à½à½à‘
vi: Quét 2 người
zh: 2-Sid Scanning

# input-source.adf
source: Automatic Document Feeder
cs: Automatický podavač dokumentů
de: Automatische Dokumenten-Feeder
es: Cargador de documento automático
fi: Automaattinen dokumentti
ga: Uathoibríoch Doiciméad Feeder
hi: स्वचालित दस्तावेज़ फीडर
hu: Automatikus Document Feeder
id: Pengumpan Dokumen Otomatis
it: Feeder automatico dei documenti
ja: 自動文書の送り装置
ko: 자동 문서 지류
nl: Automatische Document Feeder
pt: Máquina de montagem automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà¸à¹ à´à¾àºà‘ƒà¼àµà½à‘‚à¾à¾à±à¾à‘€à¾à‘‚
sk: Automatický Document Feeder
sv: Automatisk dokumentfeeder
tr: Otomatik Doküman AKTS
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à¸à¹ à´à¾àºà‘ƒà¼àµà½à‘‚à¾à±à‘–à³
vi: Tài liệu tự động
zh: 自动文件

# input-source.film-reader
source: Film Reader
cs: Filmová čtečka
de: Film-Leser
el: αναγνώστης ταινιών
es: Lector de películas
fi: Elokuvan lukija
ga: Scríbhneoir Scannán
hi: फिल्म रीडर
hu: Filmolvasó
id: Pembaca film
it: Lettore di film
ja: フィルムリーダー
ko: 필름 리더
nl: Film lezer
pl: czytelnik filmowy
pt: Leitor de filme
ru: àšà¸à½à¾à‘‡à¸à‘‚à°à‘‚àµà»à‘Œ
sk: Čítačka filmov
sv: Filmläsare
tr: Film okuyucu
uk: àà²à‘‚à¾à¼à¾à±à‘–à»à‘Œà½à¸à¹ à·à‘‡à¸à‘‚à‘ƒà²à°à‘‡
vi: Đọc phim
zh: 电影读者

# input-source.platen
source: Platen
cs: Čeština
de: Platten
es: Plateado
fi: Place
ga: Plátaí
hi: प्लेटिन
id: Login
it: Piatto
ja: プレート
ko: 플래튼
pt: Placa
ru: à¢à°à‘€àµà»àºà°
sk: Platové
tr: Plan
uk: à¢à°à‘€à‘–à»àºà°

# job-delay-output-until
source: Delay Output Until
cs: Delay Výstup do
de: Verzögerungsausgang bis
el: Delay Παραγωγή μέχρι
es: Dimisión hasta
fi: Viivästää tulosta kunnes
fr: Sortie de retard
ga: Aschur Go dtí
hi: विलंब आउटपुट तक
hu: Későbbi kimenet Until
id: Keluaran Penundaan Hingga
it: Delay Output fino a
ja: 遅延出力まで
ko: 출력될 때까지
nl: Vertaling:
pl: Oświadczenie
pt: Saída de atraso até
ru: à’à‘‹à‘…à¾à´ à·à°à´àµà‘€à¶àºà¸ à´à¾
sk: Delay výstup až do
sv: Delay Output till
tr: Gecikme Çıktıları
uk: à’à¸à´à°à»à¸à‘‚à¸ à²à¸à‘…à‘–à´ à´à¾
vi: Đầu ra chậm trễ cho đến khi
zh: 产出

# job-delay-output-until.day-time
source: Daytime
cs: Čas
de: Tag
es: Hora del día
fi: Päivä
fr: Heure
ga: Lá an Lae
hi: दिन
hu: Naprakész
id: Login
it: Giorno
ja: デイタイム
ko: 일대일
nl: Dag
pt: Hora do dia
ru: à”à½àµà²à½à¾àµ à²à‘€àµà¼à‘
sk: Deň
sv: Dagtid
uk: à”àµà½à‘Œ
vi: Ngày
zh: 日 日

# job-delay-output-until.evening
source: Evening
cs: večer
de: Abend
el: Ακόμη και
es: Buenas noches
fi: Iltapäivä
fr: Bonsoir
ga: Tráthnóna
hi: शाम
hu: Este
id: Login
it: Serata
ja: イブニング
ko: 저녁 식사
nl: Avond
pt: Noite
ru: à’àµà‘‡àµà‘€
sk: Večer
sv: Kvällen
tr: Evening Evening Evening Evening
uk: à’àµà‘‡à‘–à‘€
vi: Chào buổi tối
zh: 甚至

# job-delay-output-until.indefinite
source: Released
cs: Vydáno
de: Freigegeben
el: Απελευθερώθηκε
es: Liberado
fi: Vapautettu
fr: Libéré
ga: riachtanais uisce: measartha
hi: जारी
hu: Megjelent
id: Login
it: Rilasciato
ja: リリース
ko: 출시일
nl: Vrijgelaten
pt: Lançado
ru: à’à‘‹à¿à‘ƒà‘‰àµà½à¾
sk: Vydanie
sv: Släppt
tr: serbest bırakıldı
uk: à’à¸à¿à‘ƒà‘‰àµà½à¾
vi: Thả ra
zh: 释放

# job-delay-output-until.night
source: Night
cs: Čeština
de: Nacht
el: νύχτα
es: Buenas noches.
fi: Yö yö
fr: Nuit
ga: Oíche Shamhna
hi: रात
hu: Éjjel
id: Login
it: Notte
ja: ディナー
ko: 이름 *
nl: Welterusten
pl: Noc
pt: Boa noite.
ru: àà¾à‘‡à‘Œ
sk: Noc
sv: Natt natt
tr: Gece Gece Gece Gece Gece Gece Gece
uk: àà‘–à‘‡
vi: Ngủ ngon.
zh: 注

# job-delay-output-until.no-delay-output
source: No Delay
cs: Žádné zpoždění
de: Keine Verzögerung
el: Όχι καθυστέρηση
es: No hay demora
fi: Ei viivettä
fr: Pas de retard
ga: Níl aon mhoill
hi: कोई देरी नहीं
hu: Nincs késés
id: Tidak ada penundaan
it: Nessun ritardo
ja: 遅延なし
ko: 지연 없음
nl: Geen vertraging.
pl: opóźnienie
pt: Sem demora
ru: ààµà‘‚ à·à°à´àµà‘€à¶àºà¸
sk: Žiadne oneskorenie
sv: Ingen fördröjning
tr: gecikme yok
uk: à’à‘–à´à‘à‘ƒà‘‚à½à‘–à‘à‘‚à‘Œ à·à°à‘‚à‘€à¸à¼àºà¸
vi: Không chậm trễ.
zh: 任何延误

# job-delay-output-until.second-shift
source: Second Shift
cs: Druhý posun
de: Zweite Schicht
el: Δεύτερη αλλαγή
es: Segundo turno
fi: Toinen muutos
fr: Deuxième quart
ga: Dara athrú
hi: दूसरा बदलाव
hu: Második váltás
id: Pergeseran kedua
it: Secondo turno
ja: 第2シフト
ko: 두 번째 이동
nl: Tweede dienst
pl: przesunięcie
pt: Segundo turno
ru: à’à‘‚à¾à‘€à°à‘ à‘à¼àµà½à°
sk: Druhý posun
sv: Andra skiftet
tr: İkinci değişim
uk: à”à‘€à‘ƒà³à¸à¹ à·à‘à‘ƒà²
vi: Ca thứ hai
zh: 二. 第二次变动

# job-delay-output-until.third-shift
source: Third Shift
cs: Třetí posun
de: Dritte Schicht
el: Τρίτη μετατόπιση
es: Tercer turno
fi: Kolmas vuoro
fr: Troisième quart
ga: Athrú Tríú
hi: तीसरा बदलाव
hu: Harmadik váltás
id: Pergeseran ketiga
it: Terzo turno
ja: 第3シフト
ko: 세 번째 이동
nl: Derde dienst
pl: Trzecia zmiana
pt: Terceiro turno
ru: à¢à‘€àµà‘‚à‘Œà‘ à‘à¼àµà½à°
sk: Tretia zmena
sv: Tredje skiftet
tr: Üçüncü değişim
uk: à¢à‘€àµà‘‚à‘ à·à¼à‘–à½à°
vi: Số 3
zh: 第三个变动

# job-delay-output-until.weekend
source: Weekend
cs: Víkend
de: Wochenende
el: Σαββατοκύριακο
fi: Viikonloppu
ga: Deireadh an chomhrá
hi: सप्ताहांत
hu: Hétvége
id: Login
it: Fine settimana
ja: 土日祝
ko: (주)
pt: Fim de semana
ru: à’à‘‹à‘…à¾à´à½à‘‹àµ
sk: Víkend
sv: Helg
tr: Hafta Hafta Hafta Hafta sonu
uk: à’à¸à‘…à‘–à´à½à‘–
vi: Cuối tuần.
zh: 周末

# job-error-action
source: On Error
cs: Chyba
de: Auf Fehler
el: Στο Error
es: En caso de error
fi: Virheitä
fr: Erreur
ga: Féach ar an bpróifíl
hi: त्रुटि पर
hu: Error
id: Sitemap
it: Sull'errore
ja: エラー
ko: 에 오류
nl: Op Error
pl: Error
pt: Erro
ru: à à¾à‘ˆà¸à±àºàµ
sk: Chyba
sv: På fel
tr: Hata
uk: àŸà¾à¼à¸à»àºà¸
vi: Lỗi
zh: Error

# job-error-action.abort-job
source: Abort Job
cs: Abort práce
de: Job abbrechen
el: Abort εργασία
es: Trabajo de aborto
fi: Aborttityö
ga: Abort post
hu: Abort munkahely
id: Sitemap
it: Interrompi il lavoro
ja: 求人情報
ko: Abort 작업
nl: Afbreken.
pl: Abort
pt: Trabalho de aborto
ru: Abort à‘€à°à±à¾à‘‚à°
sk: Aort práce
sv: Abort jobb
tr: Abort işi
uk: à à¾à±à¾à‘‚à° à· Abort
vi: Hủy bỏ công việc
zh: 堕胎

# job-error-action.cancel-job
source: Cancel Job
cs: Zrušit práci
de: Stellenausschreibung
el: Ακύρωση εργασίας
es: Trabajo de cancelación
fi: Peruuta työpaikka
fr: Annuler l'emploi.
ga: Cealaigh post
hi: नौकरी रद्द करना
hu: Törölje a munkát
id: Membatalkan pekerjaan
it: Annullare il lavoro
ja: キャンセルジョブ
ko: 자주 묻는 질문
nl: Annuleer je baan
pl: kancel
pt: Cancelar trabalho
ru: àà‘‚à¼àµà½à¸à‘‚à‘Œ à‘€à°à±à¾à‘‚à‘ƒ
sk: Zrušiť prácu
sv: Avboka jobb
uk: à¡àºà°à‘à‘ƒà²à°à‘‚à¸ à‘€à¾à±à¾à‘‚à‘ƒ
vi: Hủy bỏ việc làm
zh: 工程

# job-error-action.continue-job
source: Continue Job
cs: Pokračovat
de: Weiterführende Arbeit
el: Συνεχίστε τη δουλειά
es: Trabajo continuo
fi: Jatka työtä
fr: Continuer de travailler
ga: Leanúint ar aghaidh ag obair
hi: नौकरी
hu: Folytassa a munkát
id: Sitemap
it: Continua a lavorare
ja: 求人情報
ko: 계속 작업
nl: Ga door.
pl: kontynuowanie pracy
pt: Continuar a trabalhar
ru: àŸà‘€à¾à´à¾à»à¶à¸à‘‚à‘Œ à‘€à°à±à¾à‘‚à‘ƒ
sk: Pokračovať v práci
sv: Fortsätt jobba
tr: İş devam et
uk: àŸà‘€à¾à´à¾à²à¶à¸à‘‚à¸ à‘€à¾à±à¾à‘‚à‘ƒ
vi: Tiếp tục đi
zh: 继续工作

# job-error-action.suspend-job
source: Suspend Job
cs: Suspend práce
de: Stellenangebot
el: Αξιοποίηση εργασίας
es: Trabajo suspendido
fi: Työn keskeyttäminen
fr: Suspendre le travail
ga: Post a fháil
hi: नौकरी निलंबित
hu: Felfüggesztett munka
id: Sitemap
it: Sospendere il lavoro
ja: 求人を探す
ko: 업무 중단
nl: Opstandig werk
pl: Praca zbiorowa
pt: Trabalho suspenso
ru: àŸà‘€à¾à²àµà´à¸à‘‚àµ à‘€à°à±à¾à‘‚à‘ƒ
sk: Strávte prácu
sv: Avbryt jobb
tr: Suspend işi
uk: àŸà‘–à´à²à‘–à‘àºà°
vi: Công việc bị đình chỉ
zh: 高级职务

# job-error-sheet
source: Print Error Sheet
cs: Tisk chybového listu
de: Drucken Fehlerblatt
el: Πρωτότυπος Τίτλος σφάλματος
es: Hoja de error de impresión
fi: Painettu virhe Sheet
fr: Imprimer la fiche d'erreur
ga: Priontáil Bileog Earráid
hi: प्रिंट त्रुटि शीट
hu: Print hibalap
id: Print datasheet
it: Scheda di errore di stampa
ja: 印刷エラーシート
ko: 인쇄 오류 시트
pl: Print Error Sheet (ang.).
pt: Folha de erro de impressão
ru: à à°à‘à¿àµà‘‡à°à‘‚à°à‘‚à‘Œ à»à¸à‘à‘‚ à¾à‘ˆà¸à±à¾àº
sk: Vytlačiť chybu list
tr: Yazdır Error Sheet
uk: à”à‘€à‘ƒàº à»à¸à‘à‘‚à°
vi: Lỗi in
zh: 印刷公司

# job-error-sheet-type
source: Type of Error Sheet
cs: Typ chybového listu
de: Art des Fehlerblatts
el: Τύπος του Error
es: Tipo de hoja de error
fi: Tyyppi virhe Sheet
fr: Type de fiche d'erreur
ga: Cineál Bileog Earráide
hi: त्रुटि शीट का प्रकार
hu: Hibalap típusa
id: Jenis Lembar Kesalahan
it: Tipo di foglio di errore
ja: エラーシートの種類
ko: 오류 시트의 종류
nl: Type van Error Sheet
pl: Typ Error Sheet
pt: Tipo de Folha de Erro
ru: à¢à¸à¿ à»à¸à‘à‘‚à° à¾à‘ˆà¸à±à¾àº
sk: Typ chybového listu
sv: Typ av felblad
tr: Hata Kaynağı Türü
uk: à¢à¸à¿ à»à¸à‘à‘‚à° à¿à¾à¼à¸à»àºà¸
vi: Loại lỗi
zh: D. 签证类型

# job-error-sheet-type.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# job-error-sheet-type.standard
source: Standard
cs: Standardní
el: Πρότυπο Πρότυπο Πρότυπο Πρότυπο Πρότυπο Πρότυπο
es: Estándar
ga: Caighdeán Caighdeánach
hi: मानक
hu: Szabvány
id: Login
ja: スタンダード
ko: 제품 정보
pl: Standardowy
pt: Padrão
ru: à¡à‘‚à°à½à´à°à‘€à‘‚
sk: Štandard
tr: Standart Standart Standart Standart
uk: àŸà¾à»à‘ƒà»à‘àºà‘
vi: Tiêu chuẩn.
zh: 标准

# job-error-sheet-when
source: Print Error Sheet
cs: Tisk chybového listu
de: Drucken Fehlerblatt
el: Πρωτότυπος Τίτλος σφάλματος
es: Hoja de error de impresión
fi: Painettu virhe Sheet
fr: Imprimer la fiche d'erreur
ga: Priontáil Bileog Earráid
hi: प्रिंट त्रुटि शीट
hu: Print hibalap
id: Print datasheet
it: Scheda di errore di stampa
ja: 印刷エラーシート
ko: 인쇄 오류 시트
pl: Print Error Sheet (ang.).
pt: Folha de erro de impressão
ru: à à°à‘à¿àµà‘‡à°à‘‚à°à‘‚à‘Œ à»à¸à‘à‘‚ à¾à‘ˆà¸à±à¾àº
sk: Vytlačiť chybu list
tr: Yazdır Error Sheet
uk: à”à‘€à‘ƒàº à»à¸à‘à‘‚à°
vi: Lỗi in
zh: 印刷公司

# job-error-sheet-when.always
source: Always
cs: Vždy
de: Immer
el: Πάντα πάντα
es: Siempre
fi: Aina
fr: Toujours
ga: I gcónaí
hi: हमेशा
hu: Mindig
id: Sitemap
it: Sempre
ja: 常に
ko: (주)
nl: Altijd.
pl: zawsze
pt: Sempre
ru: à’à‘àµà³à´à°
sk: Vždy
sv: Alltid alltid
tr: Her zaman her zaman her zaman her zaman her zaman
uk: à—à°à‘€àµà‘”à‘à‘‚à‘€à‘ƒà²à°à‘‚à¸à‘à‘
vi: Luôn luôn
zh: 文 件

# job-error-sheet-when.on-error
source: On Error
cs: Na chybu
de: Auf Fehler
el: Στο λάθος
es: Error
fi: virheestä
fr: Erreur
ga: Ar earráid
hi: त्रुटि पर
hu: hiba
id: Sitemap
it: Sull'errore
ja: エラー
ko: 오류 발생
nl: Op fout
pl: błąd
pt: Em erro
ru: à à¾à‘ˆà¸à±àºàµ
sk: Na chybu
sv: På fel
tr: Hata
uk: àŸà‘€à¾ à½à°à‘
vi: Lỗi
zh: 错误

# job-hold-until
source: Hold Until
cs: Držte až
de: bis
el: Μέχρι να
es: Espera hasta
fi: Pidä kunnes
fr: Attends.
ga: Coinnigh go dtí
hi: जब तक
id: Sitemap
it: Aspetta.
ja: まで保持
ko: 계속하기
nl: Wacht.
pt: Segurem-se
ru: à”àµà‘€à¶à¸à‘‚àµ à´à¾
sk: Držať kým
sv: Håll dig tills
tr: Keep
uk: à”à¾
vi: Chờ chút.
zh: 陪审团

# job-hold-until.day-time
source: Daytime
cs: Čas
de: Tag
es: Hora del día
fi: Päivä
fr: Heure
ga: Lá an Lae
hi: दिन
hu: Naprakész
id: Login
it: Giorno
ja: デイタイム
ko: 일대일
nl: Dag
pt: Hora do dia
ru: à”à½àµà²à½à¾àµ à²à‘€àµà¼à‘
sk: Deň
sv: Dagtid
uk: à”àµà½à‘Œ
vi: Ngày
zh: 日 日

# job-hold-until.evening
source: Evening
cs: večer
de: Abend
el: Ακόμη και
es: Buenas noches
fi: Iltapäivä
fr: Bonsoir
ga: Tráthnóna
hi: शाम
hu: Este
id: Login
it: Serata
ja: イブニング
ko: 저녁 식사
nl: Avond
pt: Noite
ru: à’àµà‘‡àµà‘€
sk: Večer
sv: Kvällen
tr: Evening Evening Evening Evening
uk: à’àµà‘‡à‘–à‘€
vi: Chào buổi tối
zh: 甚至

# job-hold-until.indefinite
source: Released
cs: Vydáno
de: Freigegeben
el: Απελευθερώθηκε
es: Liberado
fi: Vapautettu
fr: Libéré
ga: riachtanais uisce: measartha
hi: जारी
hu: Megjelent
id: Login
it: Rilasciato
ja: リリース
ko: 출시일
nl: Vrijgelaten
pt: Lançado
ru: à’à‘‹à¿à‘ƒà‘‰àµà½à¾
sk: Vydanie
sv: Släppt
tr: serbest bırakıldı
uk: à’à¸à¿à‘ƒà‘‰àµà½à¾
vi: Thả ra
zh: 释放

# job-hold-until.night
source: Night
cs: Čeština
de: Nacht
el: νύχτα
es: Buenas noches.
fi: Yö yö
fr: Nuit
ga: Oíche Shamhna
hi: रात
hu: Éjjel
id: Login
it: Notte
ja: ディナー
ko: 이름 *
nl: Welterusten
pl: Noc
pt: Boa noite.
ru: àà¾à‘‡à‘Œ
sk: Noc
sv: Natt natt
tr: Gece Gece Gece Gece Gece Gece Gece
uk: àà‘–à‘‡
vi: Ngủ ngon.
zh: 注

# job-hold-until.no-hold
source: No Hold
cs: Žádné držení
de: Kein Halt
el: Όχι κρατήστε
es: No hay espera
fi: Ei pidä
fr: Non.
ga: Uimh shealbhú
hi: कोई पकड़ नहीं
hu: Nem
id: Sitemap
it: No.
ja: ホールドなし
ko: 공지사항
pl: nie posiadać
pt: Não.
ru: ààµà‘‚ à´àµà‘€à¶à°à‘‚à‘Œ
sk: Žiadne držanie
sv: Inget håll
tr: Hayır
uk: ààµà¼à°à‘” à‘ƒà‘‚à‘€à¸à¼à°à½à‘Œ
vi: Không.
zh: 无

# job-hold-until.second-shift
source: Second Shift
cs: Druhý posun
de: Zweite Schicht
el: Δεύτερη αλλαγή
es: Segundo turno
fi: Toinen muutos
fr: Deuxième quart
ga: Dara athrú
hi: दूसरा बदलाव
hu: Második váltás
id: Pergeseran kedua
it: Secondo turno
ja: 第2シフト
ko: 두 번째 이동
nl: Tweede dienst
pl: przesunięcie
pt: Segundo turno
ru: à’à‘‚à¾à‘€à°à‘ à‘à¼àµà½à°
sk: Druhý posun
sv: Andra skiftet
tr: İkinci değişim
uk: à”à‘€à‘ƒà³à¸à¹ à·à‘à‘ƒà²
vi: Ca thứ hai
zh: 二. 第二次变动

# job-hold-until.third-shift
source: Third Shift
cs: Třetí posun
de: Dritte Schicht
el: Τρίτη μετατόπιση
es: Tercer turno
fi: Kolmas vuoro
fr: Troisième quart
ga: Athrú Tríú
hi: तीसरा बदलाव
hu: Harmadik váltás
id: Pergeseran ketiga
it: Terzo turno
ja: 第3シフト
ko: 세 번째 이동
nl: Derde dienst
pl: Trzecia zmiana
pt: Terceiro turno
ru: à¢à‘€àµà‘‚à‘Œà‘ à‘à¼àµà½à°
sk: Tretia zmena
sv: Tredje skiftet
tr: Üçüncü değişim
uk: à¢à‘€àµà‘‚à‘ à·à¼à‘–à½à°
vi: Số 3
zh: 第三个变动

# job-hold-until.weekend
source: Weekend
cs: Víkend
de: Wochenende
el: Σαββατοκύριακο
fi: Viikonloppu
ga: Deireadh an chomhrá
hi: सप्ताहांत
hu: Hétvége
id: Login
it: Fine settimana
ja: 土日祝
ko: (주)
pt: Fim de semana
ru: à’à‘‹à‘…à¾à´à½à‘‹àµ
sk: Víkend
sv: Helg
tr: Hafta Hafta Hafta Hafta sonu
uk: à’à¸à‘…à‘–à´à½à‘–
vi: Cuối tuần.
zh: 周末

# job-sheets
source: Banner Page
cs: Bannerové stránky
de: Bannerseiten
el: Banner Σελίδες
es: Páginas de Banner
fi: Banner-sivut
fr: Pages Banner
ga: Naisc ábhartha eile
hi: बैनर पेज
hu: Banner oldalak
id: Halaman Banner
it: Pagine di banner
ja: バナーページ
ko: 배너 페이지
nl: Banner Pages
pl: Banner Pages (ang.).
pt: Páginas de banner
ru: à‘à°à½à½àµà‘€ à¡à‘‚à‘€à°à½à¸à‘†à‘‹
sk: Banner Stránky
sv: Bannersidor
tr: Banner Pages
uk: à¡à‘‚à°à‘‚à‘ƒà‘ à½à° à‘àµà‘€à²àµà‘€à¸
vi: Banner Pages
zh: D. 班 语...............1

# job-sheets-col
source: Banner Page
cs: Bannerové stránky
de: Bannerseiten
el: Banner Σελίδες
es: Páginas de Banner
fi: Banner-sivut
fr: Pages Banner
ga: Naisc ábhartha eile
hi: बैनर पेज
hu: Banner oldalak
id: Halaman Banner
it: Pagine di banner
ja: バナーページ
ko: 배너 페이지
nl: Banner Pages
pl: Banner Pages (ang.).
pt: Páginas de banner
ru: à‘à°à½à½àµà‘€ à¡à‘‚à‘€à°à½à¸à‘†à‘‹
sk: Banner Stránky
sv: Bannersidor
tr: Banner Pages
uk: à¡à‘‚à°à‘‚à‘ƒà‘ à½à° à‘àµà‘€à²àµà‘€à¸
vi: Banner Pages
zh: D. 班 语...............1

# job-sheets.first-print-stream-page
source: First Page in Document
cs: První stránka v dokumentu
de: Erste Seite im Dokument
el: Πρώτη σελίδα στο έγγραφο
es: Primera página en el documento
fi: Ensimmäinen sivu asiakirjassa
fr: Première page dans le document
ga: An chéad leathanach sa doiciméad
hi: दस्तावेज़ में पहला पृष्ठ
hu: Első oldal a dokumentumban
id: Halaman pertama dalam dokumen
it: Prima pagina nel documento
ja: ドキュメントの最初のページ
ko: 문서의 첫 페이지
nl: Eerste pagina document
pl: Pierwsza strona dokumentu
pt: Primeira página no documento
ru: àŸàµà‘€à²à°à‘ à‘à‘‚à‘€à°à½à¸à‘†à° à² à´à¾àºà‘ƒà¼àµà½à‘‚àµ
sk: Prvá stránka v dokumente
sv: Första sidan i dokument
tr: İlk sayfada
uk: àŸàµà‘€à‘ˆà° à‘à‘‚à¾à‘€à‘–à½àºà° à² à´à¾àºà‘ƒà¼àµà½à‘‚à‘–
vi: Trang đầu tiên trong tài liệu
zh: 文件第一页

# job-sheets.job-both-sheet
source: Start and End Sheets
cs: Start a koncové listy
de: Start- und Endbogen
el: Ξεκινήστε και τελικά σεντόνια
es: Hojas de inicio y final
fi: Aloita ja lopeta lakanat
fr: Démarrage et feuilles d ' extrémité
ga: Tosaigh agus bileoga deiridh
hi: प्रारंभ और अंत शीट
hu: Kezdőlap és véglapok
id: Mulai dan akhir lembar
it: Fogli di inizio e fine
ja: シートの開始と終了
ko: 시작 및 끝 시트
nl: Start de lakens
pl: karty startowe
pt: Folhas de início e fim
ru: à¡à‘‚à°à‘€à‘‚ à¸ àºà¾à½àµà‘† à»à¸à‘à‘‚à¾à²
sk: Štart a koncové listy
sv: Start- och slutlakan
tr: Başlayın ve son çarşaflar
uk: àŸà¾à‘‡à°à‘‚à¸ à‘– à·à°àºà‘–à½à‘‡à¸à‘‚à¸ à»à¸à‘à‘‚à¸
vi: Bắt đầu và kết thúc
zh: 导 言

# job-sheets.job-end-sheet
source: End Sheet
cs: Konec list
de: Endbogen
el: τελικό φύλλο
es: Ficha final
fr: Fiche technique
ga: Bileog deiridh
hi: अंत शीट
hu: Véglap
id: Lembar akhir
it: Foglio di chiusura
ja: エンドシート
ko: 끝 장
nl: Vertaling:
pl: podkład
pt: Folha final
ru: àšà¾à½àµà‘† à»à¸à‘à‘‚
sk: End list
tr: End page
uk: àšà‘–à½à‘†àµà²à¸à¹ à»à¸à‘à‘‚
vi: Kết thúc
zh: 表格

# job-sheets.job-start-sheet
source: Start Sheet
cs: Startovní listina
de: Startblatt
el: Ξεκινήστε φύλλο φύλλο
es: Hoja de inicio
fi: Käynnistä Sheet
fr: Démarrage
ga: Bileog Tosaigh
hi: प्रारंभ शीट
hu: Kezdőlap
id: Mulai lembar
it: Foglio di avvio
ja: スタートシート
ko: 시작 시트
nl: Start de lakens
pl: karta startowa
pt: Folha de início
ru: àà°à‘‡à°à‘‚à‘Œ à»à¸à‘à‘‚
sk: Štartový list
tr: Başlangıç
uk: àŸà¾à‘‡à°à‘‚à¾àº à»à¸à‘à‘‚à°
vi: Bắt đầu
zh: 导 言

# job-sheets.none
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# job-sheets.standard
source: Standard
cs: Standardní
el: Πρότυπο Πρότυπο Πρότυπο Πρότυπο Πρότυπο Πρότυπο
es: Estándar
ga: Caighdeán Caighdeánach
hi: मानक
hu: Szabvány
id: Login
ja: スタンダード
ko: 제품 정보
pl: Standardowy
pt: Padrão
ru: à¡à‘‚à°à½à´à°à‘€à‘‚
sk: Štandard
tr: Standart Standart Standart Standart
uk: àŸà¾à»à‘ƒà»à‘àºà‘
vi: Tiêu chuẩn.
zh: 标准

# job-state-reasons.aborted-by-system
source: Aborted By System
cs: Čeština
de: Anhalten
el: Σταματήστε να σταματήσετε
es: Para.
fi: Lopettaminen
fr: Arrête.
ga: Stopadh
hi: बंद करना
hu: Összeomlás
id: Login
it: Fermare
ja: ストッキング
ko: 관련 기사
nl: Stoppen
pl: Stopping
pt: Pára
ru: à¡à‘‚à¾à¿à¿à¸à½à³
sk: Stopovanie
sv: Stoppa
tr: Stopping
uk: à—à‘ƒà¿à¸à½àºà°
vi: Dừng lại.
zh: 装

# job-state-reasons.account-authorization-failed
source: Account Authorization Failed
cs: Povolení účtu selhalo
de: Kontoberechtigung gescheitert
el: Η άδεια λογαριασμού απέτυχε
es: Falló la autorización de la cuenta
fi: Tilintarkastus epäonnistui
fr: Autorisation du compte
ga: Údarú Cuntas theip
hi: लेखा प्राधिकरण विफल
hu: Számviteli engedély kudarcot vallott
id: otorisasi akun gagal
it: L'autorizzazione all'account è fallita
ja: アカウントの承認が失敗しました
ko: 계정 인증 실패
nl: Account autorisatie faalde
pl: autorstwo nie powiodło się.
pt: Autorização de conta falhada
ru: àà²à‘‚à¾à‘€à¸à·à°à‘†à¸à‘ à°àºàºà°à‘ƒà½à‘‚à° à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Platnosť účtu zlyhala
sv: Kontotillstånd misslyckades
tr: Hesap izni başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘ à°à²à‘‚à¾à‘€à¸à·à°à‘†à‘–à‘ à¾à±à»à‘–àºà¾à²à¾à³à¾ à·à°à¿à¸à‘à‘ƒ
vi: Giấy phép tài khoản thất bại
zh: 授权帐户

# job-state-reasons.account-closed
source: Account Closed
cs: Uzavřený účet
de: Konto geschlossen
el: λογαριασμός κλειστό κλειστό κλειστό
es: Cuenta cerrada
fi: Tili suljettu
fr: Compte fermé
ga: Cuntas dúnta
hi: खाता बंद
hu: Bezárt fiók
id: Rekening ditutup
it: Conto chiuso
ja: 口座開設
ko: 계정 닫기
nl: Account gesloten
pl: zamknięty
pt: Conta fechada
ru: ààºàºà°à‘ƒà½à‘‚ à·à°àºà‘€à‘‹à‘‚
sk: Účet uzavretý
sv: Konto stängd
tr: Hesap kapalı kapalı
uk: à—à°àºà‘€à¸à‘‚à¸à¹ à‘€à°à‘…à‘ƒà½à¾àº
vi: Đóng tài khoản
zh: 决 定

# job-state-reasons.account-info-needed
source: Account Info Needed
cs: Informace o účtu potřebné
de: Kontoinfos erforderlich
el: Πληροφορίες λογαριασμού που απαιτούνται
es: Información de la cuenta necesaria
fi: Tilitietoa tarvitaan
fr: Informations de compte nécessaires
ga: info Cuntas ag teastáil
hi: आवश्यक जानकारी
hu: Számlainfo szükséges
id: Info akun diperlukan
it: Informazioni sul conto necessario
ja: 必要なアカウント情報
ko: 계정 정보
nl: Account informatie nodig
pl: Informacja konta potrzebna
pt: InformaÃ§Ãμes de conta necessárias
ru: à˜à½à‘„à¾à‘€à¼à°à‘†à¸à‘ à¾ à°àºàºà°à‘ƒà½à‘‚àµ à½àµà¾à±à‘…à¾à´à¸à¼à°
sk: Údaje o účte potrebné
sv: Konto info behövs
tr: Hesap bilgileri gerekli
uk: à†à½à‘„à¾à‘€à¼à°à‘†à‘–à‘ à¿à‘€à¾ à¾à±à»à‘–àºà¾à²à¸à¹ à·à°à¿à¸à‘
vi: Thông tin tài khoản cần thiết
zh: A. 需要集中账户

# job-state-reasons.account-limit-reached
source: Account Limit Reached
cs: Limity účtů dosáhla
de: Kontogrenze erreicht
el: Περιορισμός λογαριασμού
es: Límite de la cuenta alcanzado
fi: Tilin raja saavutettu
fr: Limite du compte
ga: Teorainn cuntais bainte amach
hi: खाता सीमा तक पहुंच
hu: Számla limit elért
id: Batas rekening mencapai
it: Limite di conto raggiunto
ja: 口座の上限に達した
ko: 계정 제한 도달
nl: Account grenzen
pl: ograniczać
pt: Limite de conta alcançado
ru: à›à¸à¼à¸à‘‚ à°àºàºà°à‘ƒà½à‘‚à° à´à¾à‘à‘‚à¸à³à½à‘ƒà‘‚
sk: Limit účtu dosiahol
sv: Kontogräns nått
tr: Hesap limiti ulaştı
uk: àà±à¼àµà¶àµà½à½à‘ à‘€à°à‘…à‘ƒà½àºà‘ƒ
vi: Giới hạn tài khoản.
zh: 帐户限额
