Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# media.na_monarch_3.875x7.5in
source: Envelope Monarch
cs: Revelope Monarch
fi: Monarkian laatta
fr: Monarque d ' enveloppe
ga: Inis dúinn, le do thoil...
hu: dalszöveg: Envelope Monarch
id: Sitemap
it: Busta Monarch
ja: Envelope モンアーチ
ko: 봉투 Monarch
pl: Envelope Monarch (ang.).
ru: àšà¾à½à²àµà‘€à‘‚ Monarch
sv: Kuvert Monarch
tr: En Geliştirme
uk: àšà¾à½à²àµà‘€à‘‚ àœà¾à½à°à‘€à‘…
vi: Phong bì Monarch
zh: 建 议

# media.na_number-10_4.125x9.5in
source: Envelope #10
cs: Obálka #10
fi: Etusivu #10
fr: Enveloppe #10
ga: Tuilleadh eolais
hi: लिफाफाफा #10
hu: Boríték #10
id: Amplop #10
it: Busta #10
ja: 封筒 #10
ko: 봉투 #10
pl: Envelope #10 (ang.).
ru: àšà¾à½à²àµà‘€à‘‚ #10
sk: Úvodná stránka #10
sv: Kuvert #10
tr: En Geliştirme #10
uk: àšà¾à½à²àµà‘€à‘‚ #10
vi: Phong bì
zh: 导 言

# media.na_number-11_4.5x10.375in
source: Envelope #11
cs: Obálka #11
fi: Esiintyjät #11
fr: Enveloppe #11
ga: Tuilleadh eolais
hi: लिफाफाफा #11
hu: Boríték # 11
id: Amplop #11
it: Busta #11
ja: 封筒 #11
ko: 봉투 #11
pl: Envelope #11 (ang.).
ru: àšà¾à½à²àµà‘€à‘‚ #11
sk: Úvodná stránka #11
sv: Kuvert #11
tr: En Geliştirme #11
uk: àšà¾à½à²àµà‘€à‘‚ #11
vi: Phong bì
zh: 导 言

# media.na_number-12_4.75x11in
source: Envelope #12
cs: Pozadí #12
fi: Esiintyjät #12
fr: Enveloppe #12
ga: Tuilleadh eolais
hi: लिफाफाफा #12
hu: Boríték #12
id: Amplop #12
it: Busta #12
ja: 封筒 #12
ko: 봉투 #12
ru: àšà¾à½à²àµà‘€à‘‚ #12
sk: Úvodná stránka #12
sv: Kuvert #12
tr: En Geliştirme #12
uk: àšà¾à½à²àµà‘€à‘‚ No12
vi: Phong bì #12
zh: 导 言

# media.na_number-14_5x11.5in
source: Envelope #14
cs: Obálka #14
fi: Etusivu #14
fr: Enveloppe #14
ga: Tuilleadh eolais
hi: लिफाफाफा #14
hu: Boríték #14
id: Amplop #14
it: Busta #14
ja: 封筒 #14
ko: 봉투 #14
pl: Envelope #14 (ang.).
ru: àšà¾à½à²àµà‘€à‘‚ #14
sk: Úvodná stránka #14
sv: Kuvert #14
tr: En Geliştirme #14
uk: àšà¾à½à²àµà‘€à‘‚ #14
vi: Phong bì số 4
zh: 导 言

# media.na_number-9_3.875x8.875in
source: Envelope #9
cs: Úvodní stránka / Envelope
fi: Yhteenveto #9
fr: Enveloppe #9
ga: Tuilleadh eolais
hi: लिफाफाफा #9
hu: Boríték # 9
id: Amplop #9
it: Busta #9
ja: 封筒 #9
ko: 봉투 #9
pl: Envelope #9 (ang.).
ru: àšà¾à½à²àµà‘€à‘‚ #9
sk: Úvodná stránka #9
sv: Kuvert #9
tr: En Geliştirme #9
uk: àšà¾à½à²àµà‘€à‘‚ No9
vi: Phong bì
zh: 导 言

# media.na_oficio_8.5x13.4in
source: 8.5 x 13.4″
cs: 8,5 Kč
id: 8,5 g
ko: 8.5 엑스 13.4
ru: 8,5 à‘… 13,4
uk: 8.5 à‘… 13.4

# media.na_personal_3.625x6.5in
source: Envelope Personal
cs: Obálka Osobní
de: Persönlicher Umschlag
el: Αναπτύξτε Προσωπικό Προσωπικό
fi: Henkilökohtainen
fr: Enveloppe personnelle
ga: Déan Teagmháil Linn
hi: लिफाफा व्यक्तिगत
hu: Boríték személyes
id: Amplop Pribadi
it: Busta personale
ja: 封筒 個人
ko: 개인 정보 보호 정책
nl: Envelope Person
pl: Osobliwy
pt: Envelope Pessoal
ru: àšà¾à½à²àµà‘€à‘‚ àŸàµà‘€à‘à¾à½à°à»à‘Œà½à‘‹à¹
sk: Envelope Osobné
sv: Kuvert Personlig
tr: En Geliştirme Kişisel
uk: àšà¾à½à²àµà‘€à‘‚à‘ƒà²à°à‘‚à¸ à¾à‘à¾à±à¸à‘à‘‚à‘–à‘à‘‚à‘Œ
vi: Phong bì cá nhân
zh: 个人发展

# media.na_quarto_8.5x10.83in
source: Quarto
cs: Čeština
ga: Inis dúinn, le do thoil...
hi: क्वार्टो
id: Login
ja: クアルト
ko: 한국어
ru: àšà²à°à‘€à‘‚à¾
uk: àšà¾à‘ˆà¸àº
zh: 资格

# media.na_super-a_8.94x14in
source: 8.94 x 14″
id: 158 g
ko: 8.94 엑스 14
ru: 8.94 à‘… 14
uk: 8.94 à‘… 14

# media.na_super-b_13x19in
source: 13 x 19″
id: 13 g
ko: 13 엑스 19
ru: 13 à‘… 19
uk: 13 à‘… 19

# media.na_wide-format_30x42in
source: 30 x 42″
id: 30 g
ko: 30 엑스 42
ru: 30 à‘… 42
uk: 30 à‘… 42
zh: 导 言

# media.oe_12x16_12x16in
source: 12 x 16″
id: 12 g
ko: 12 엑스 16
ru: 12 à‘… 16
uk: 12 à‘… 16
zh: 第12条

# media.oe_14x17_14x17in
source: 14 x 17″
id: 14 g
ko: 14 엑스 17
ru: 14 à‘… 17
uk: 14 à‘… 17
zh: 第17条

# media.oe_18x22_18x22in
source: 18 x 22″
id: 18 g
ko: 18 엑스 22
ru: 18 à‘… 22
uk: 18 à‘… 22
zh: 第22条

# media.oe_a2plus_17x24in
source: 17 x 24″
id: 17 g
ko: 17 엑스 24
ru: 17 à‘… 24
uk: 17 àºà‘ 24
zh: 页:1

# media.oe_business-card_2x3.5in
source: 2 x 3.5″
id: 2 x 3,5 g
ko: 2개 x 3.5
ru: 2 à‘… 3,5
uk: 2 à‘… 3,5
vi: 2 x 3

# media.oe_photo-10r_10x12in
source: 10 x 12″
id: 10 g
ko: 10 엑스 12
ru: 10 à‘… 12
uk: 10 àºà‘ 12

# media.oe_photo-20r_20x24in
source: 20 x 24″
id: 20 g
ko: 20 엑스 24
ru: 20 à‘… 24
uk: 20 à‘… 24
zh: 第24条

# media.oe_photo-l_3.5x5in
source: 3.5 x 5″
cs: 380V
el: 3.5 x 5 5
id: 3,0 g
ko: 3.5 엑스 5
ru: 3,5 à‘… 5
uk: 3,5 à‘… 5

# media.oe_square-photo_4x4in
source: 4 x 4″
ga: 4 x 4 4 4
id: 4 g
ko: 4개 x 4개
ru: 4 à‘… 4
uk: 4 à‘… 4
zh: 第4条

# media.oe_square-photo_5x5in
source: 5 x 5″
id: 5 g
ko: 5개 x 5개
ru: 5 à‘… 5
tr: 5 x 5 x 5
uk: 5 àºà‘ 5
zh: 第5条

# media.om_16k_184x260mm
source: 184 x 260mm
el: 184 x 260mmmm
ga: Féachaint ar Fholúntais
ja: 184 x 260mmの
ko: 크기 184 x 260mm
nl: 184 X 260m
ru: 184 à‘… 260 à¼à¼
uk: 184 à‘… 260à¼à¼

# media.om_16k_195x270mm
source: 195 x 270mm
id: 195 g
ja: 195 x 270mmの
ko: 195 엑스 270mm
nl: 195 X 270m
ru: 195 à‘… 270à¼à¼
uk: 195 à‘… 270à¼à¼
zh: 195×270毫米

# media.om_business-card_55x85mm
source: 55 x 85mm
hi: 55 x 85 मिमी
id: 60 g
ja: 55 x 85mmの
ko: 55 엑스 85mm
nl: 55 X 85m
ru: 55 à‘… 85 à¼à¼
uk: 55 à‘… 85à¼à¼

# media.om_business-card_55x91mm
source: 55 x 91mm
hi: 55 x 91 मिमी
id: 50 g
ja: 55 x 91mmの
ko: 55 엑스 91mm
nl: 55 x 91m
ru: 55 à‘… 91 à¼à¼
uk: 55 à‘… 91à¼à¼

# media.om_card_54x86mm
source: 54 x 86mm
hi: 54 x 86 मिमी
id: 1,75 g
ja: 54 x 86mmの
ko: 54 엑스 86mm
nl: 54 X86m
pl: 54 × 86mm.
ru: 54 à‘… 86 à¼à¼
uk: 54 à‘… 86à¼à¼

# media.om_dai-pa-kai_275x395mm
source: 275 x 395mm
cs: 380V
ko: 275 엑스 395mm
nl: 275 x 395m
ru: 275 à‘… 395à¼à¼
uk: 275 àºà‘ 395à¼à¼

# media.om_dsc-photo_89x119mm
source: 89 x 119mm
cs: 89 Kč v
el: 89 x 119m m m m m m
hi: 89 x 119m मीटर
id: 85 g Login
ja: 89 x 119mの m 点
ko: 89 엑스 119m m/분
nl: 89 x 119m _
ru: 89 à‘… 119à¼ à¼
tr: 89 x 119m m m m m m m m
uk: 89 àºà‘ 119à¼ àºà².à¼.
vi: 89 x 119m !
zh: 89×119m 百万

# media.om_folio-sp_215x315mm
source: Folio
cs: Čeština
de: Fohlen
ga: Féach ar an bpróifíl
hi: फोलियो
id: Login
ja: フォリオ
ko: 인기 카테고리
ru: à¤à¾à»à¸à¾
uk: à¤à¾à»à‘–à¾
zh: 福音

# media.om_folio_210x330mm
source: Folio (Special)
el: Folio (ειδικά)
es: Folio (especial)
fi: Folio (erityinen)
ga: Folio (Speisialta)
hi: फोलियो (विशेष)
hu: Folio (Különleges)
id: Login
ja: フォリオ(スペシャル)
ko: Folio (특별)
pl: Folio (Special) (ang.).
pt: Folio (Especial)
ru: à¤à¾à»à¸à¾ (à¡à¿àµà‘†à¸à°à»à‘Œà½à¾)
sk: Folio (špeciálne)
tr: Folio (Özel)
uk: à¤à¾à»à‘–à¾ (à¡à¿àµà‘†à‘–à°à»à‘Œà½à¸à¹)
vi: Folio (Đặc vụ)
zh: 福音(特别)

# media.om_invite_220x220mm
source: Envelope Invitation
cs: Pozvánka na Envelope
de: Envelope Einladung
el: Envelope Πρόσκληση
es: Invitación de Envelope
fi: Kirjekutsu
fr: Invitation d ' enveloppe
ga: Cuireadh chun cinn
hi: आमंत्रण
hu: Envelope Meghívás
id: Undangan amplop
it: Invito della busta
ja: 封筒の招待状
ko: 회사소개
nl: Envelope Invitatie
pt: Convite de Envelope
ru: Envelope àŸà‘€à¸à³à»à°à‘ˆàµà½à¸àµ
sk: Pozvánka
sv: Kuvertinbjudan
tr: En Geliştirme Daveti
uk: à—à°à¿à‘€à¾à‘ˆàµà½à½à‘
vi: Lời mời phong bì
zh: A. 发 信

# media.om_italian_110x230mm
source: Envelope Italian
cs: Envelope Italština
el: Αναπτύξτε την ιταλική
fi: Itävalta
fr: Enveloppe italienne
ga: An Iodáil a fhorbairt
hi: इटली
hu: Boríték olasz
id: Amplop Italia
it: Busta italiana
ja: イタリア
ko: 카테고리
nl: Envelope Italiaans
pt: Envelope italiano
ru: àšà¾à½à²àµà‘€à‘‚ à¸à‘‚à°à»à‘Œà‘à½à‘àºà¸à¹
sk: Envelope Talianske
sv: Kuvertera italienska
tr: En Geliştirme İtalyan
uk: Envelope à†à‘‚à°à»à‘–à¹à‘à‘Œàºà°
vi: Phong cách Ý
zh: 意大利

# media.om_juuro-ku-kai_198x275mm
source: 198 x 275mm
cs: 380V
hi: 198 x 275 मिमी
id: 198 g
ko: 198 엑스 275mm
nl: 198 X 275m
ru: 198 à‘… 275 à¼à¼
uk: 198 à‘… 275à¼à¼

# media.om_medium-photo_130x180mm
source: 130 x 180mm
hi: 130 x 180 मिमी
id: 130 g
ja: 130 x 180mmの
ko: 1개 mm
nl: 130 x 180m
ru: 130 à‘… 180 à¼à¼
uk: 130 à‘… 180à¼à¼

# media.om_pa-kai_267x389mm
source: 267 x 389mm
cs: 380 V v
el: 267 x 389m m m m m m
hi: 267 x 389m मीटर
id: 267 g Login
ja: 267×389m m 点
ko: 267 엑스 389m m/분
nl: 267 x 389m _
ru: 267 à‘… 389à¼ à¼
tr: 267 x 389m m m m m m m m
uk: 267 à‘… 389à¼ àºà².à¼.
vi: 267 x 389m !
zh: 267× 389 百万

# media.om_small-photo_100x150mm
source: 100 x 150mm
fi: 100 mm
hi: 100 x 150 मिमी
id: 100 g
ja: 100 x 150mmの
ko: 100개 x 150mm
nl: 100 x 150m
ru: 100 x 150 à¼à¼
uk: 100 àºà‘ 150à¼à¼

# media.om_square-photo_89x89mm
source: 89 x 89mm
hi: 89 x 89 मिमी
id: 85 g
ja: 89×89mm
ko: 89 엑스 89mm
ru: 89 à‘… 89 à¼à¼
uk: 89 à‘… 89à¼à¼

# media.om_wide-photo_100x200mm
source: 100 x 200mm
fi: 100 mm
hi: 100 x 200 मिमी
id: 100 g
ja: 100 x 200mmの
ko: 100개 x 200mm
nl: 100 x 200m
ru: 100 à‘… 200 à¼à¼
uk: 100 à‘… 200à¼à¼

# media.prc_16k_146x215mm
source: Chinese 16k
cs: Číňanky 16k
de: Chinesisch 16k
el: Κινέζοι 16k
es: Chino 16k
fi: Kiinalainen 16
fr: Chinois 16k
ga: Seirbhís do Chustaiméirí
hi: चीनी 16k
hu: Kína 16k
id: Cina 16k
it: Cinese 16k
ja: 中国語 16k
ko: 중국 16k
nl: Chinees 16
pl: chińsko
pt: Chinês 16k
ru: àšà¸à‘‚à°à¹à‘àºà¸à¹ 16k
sk: Čínsky 16k
sv: Kinesiska 16k
tr: Çin 16k
uk: àšà¸à‘‚à°à¹à‘à‘Œàºà° 16k
vi: Trung Quốc 16k
zh: 中国16k

# media.prc_1_102x165mm
source: Envelope Chinese #1
cs: Envelope čínština #1
fi: Envelope Kiina #1
fr: Enveloppe chinoise #1
hi: चीनी #1
hu: Envelope kínai # 1
id: Amplop cina #1
it: Busta cinese #1
ja: 封筒 中国人 #1
ko: 중국 #1
pl: Envelope china #1 (ang.).
pt: Envelope chinês #1
ru: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘àºà¸à¹ #1
sk: Envelope čínština #1
sv: Kuvert kinesiska #1
tr: Gelişen Çin #1
uk: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘à‘Œàºà¸à¹ #1
vi: Phong bì Trung Quốc
zh: 导 言1

# media.prc_2_102x176mm
source: Envelope Chinese #2
cs: Envelope čínština #2
fi: Envelope Kiina #2
fr: Enveloppe chinoise #2
ga: Cóipeáil nasc leis an tweet Leabaigh an Tweet
hi: चीनी #2
hu: Envelope kínai #2
id: Amplop cina #2
it: Busta cinese #2
ja: 封筒 中国人 #2
ko: 봉투 중국 #2
pl: Envelope china #2 (ang.).
pt: Envelope chinês #2
ru: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘àºà¸à¹ #2
sk: Envelope čínsky #2
sv: Kuvert kinesiska #2
tr: En Geliştirme Çin #2
uk: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘à‘Œàºà¸à¹ #2
vi: Phong bì Trung Quốc #2
zh: 导 言2

# media.prc_32k_97x151mm
source: Chinese 32k
cs: Číňanky 32k
de: Chinesisch 32k
el: Κινέζοι 32k
es: Chino 32k
fi: Kiina 32k
fr: Chinois 32k
ga: Sínis 32k
hi: चीनी 32k
hu: Kína 32k
id: Cina 32k
it: Cinese 32k
ja: 中国語 32k
ko: 중국 32k
nl: Chinees 32k
pt: 32k chinês
ru: àšà¸à‘‚à°à¹à‘àºà¸à¹ 32k
sk: Čínsky 32k
sv: Kinesiska 32k
tr: Çin 32k
uk: àšà¸à‘‚à°à‘à½àºà° 32k
vi: Trung Quốc 32k
zh: 中国32k

# media.prc_4_110x208mm
source: Envelope Chinese #4
cs: Envelope čínština #4
fi: Envelope Kiina #4
fr: Enveloppe chinoise #4
ga: Cóipeáil nasc leis an tweet Leabaigh an Tweet
hi: चीनी #4
hu: Envelope kínai #4
id: Amplop cina #4
it: Busta cinese #4
ja: 封筒中国 #4
ko: 봉투 중국 #4
pl: Envelope china #4 (ang.).
pt: Envelope chinês #4
ru: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘àºà¸à¹ #4
sk: Envelope čínsky #4
sv: Kuvert kinesiska #4
tr: Gelişen Çin #4
uk: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘à‘Œàºà¸à¹ #4
vi: Phong bì Trung Quốc
zh: 导 言4

# media.prc_6_120x320mm
source: Envelope Chinese #6
cs: Envelope čínština #6
fi: Envelope Kiina #6
fr: Enveloppe chinoise #6
ga: Cóipeáil nasc leis an tweet Leabaigh an Tweet
hi: चीनी #6
hu: Envelope kínai #6
id: Amplop cina #6
it: Busta cinese #6
ja: 封筒中国 #6
ko: 봉투 중국 #6
pl: Envelope china #6 (ang.).
pt: Envelope chinês #6
ru: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘àºà¸à¹ #6
sk: Envelope čínsky #6
sv: Kuvert kinesiska #6
tr: Gelişen Çin #6
uk: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘à‘Œàºà¸à¹ #6
vi: Phong bì Trung Quốc
zh: 导 言6

# media.prc_7_160x230mm
source: Envelope Chinese #7
cs: Envelope čínština #7
fi: Envelope Kiina #7
fr: Enveloppe chinoise #7
ga: Tuilleadh eolais
hi: चीनी #7
hu: Envelope kínai #7
id: Amplop cina #7
it: Busta cinese #7
ja: 封筒中国 #7
ko: 봉투 중국 #7
pl: Envelope china #7
pt: Envelope chinês #7
ru: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘àºà¸à¹ #7
sk: Envelope čínsky #7
sv: Kuvert kinesiska #7
tr: Gelişen Çin #7
uk: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘à‘Œàºà¸à¹ #7
vi: Phong bì Trung Quốc
zh: 导 言7

# media.prc_8_120x309mm
source: Envelope Chinese #8
cs: Envelope čínština #8
fi: Envelope Kiina #8
fr: Enveloppe chinoise #8
ga: Tuilleadh eolais
hi: चीनी #8
hu: Envelope kínai #8
id: Amplop cina #8
it: Busta cinese #8
ja: 封筒の中国 #8
ko: 봉투 중국 #8
pl: Envelope china #8 (ang.).
pt: Envelope chinês #8
ru: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘àºà¸à¹ #8
sk: Envelope čínsky #8
sv: Kuvert kinesiska #8
tr: En Geliştirme Çin #8
uk: àšà¾à½à²àµà‘€à‘‚ àºà¸à‘‚à°à¹à‘à‘Œàºà¸à¹ #8
vi: Phong bì Trung Quốc
zh: 导 言8

# media.roc_16k_7.75x10.75in
source: ROC 16k
ja: ROC 16Kの特長
ko: 회전 16k
pl: ROC 16
ru: à ààš 16àº
sk: Vlk 16k
uk: à àš 16àº

# media.roc_8k_10.75x15.5in
source: ROC 8k
cs: ROC Čeština
de: ROG 8k
el: ROC ROC ROC 8k
fi: ROC 8
ga: RÁTHAÍOCHT 8)
id: Login Login
it: ROC 8.
ja: ロッコ 8Kの
ko: 로크 크기: 8k
nl: ROC 8
pl: ROC 8.
ru: à ààš 8àº
sk: Všeobecný 8k
uk: à àš 8àºà¼
zh: 人道协调厅 页: 1

source: Number-Up
cs: Číslo
de: Anzahl
el: Αριθμός-Up
es: Número
fi: Numero
fr: Nombre
ga: Líon na nUp
hi: संख्या-अप
hu: Szám-up
id: Login
it: Numero
ja: ナンバーアップ
ko: 수 업
nl: Nummer-Up
pl: Numer
pt: Número de cima
ru: àà¾à¼àµà‘€-Up
sk: Číslo-up
sv: Nummer-up
uk: àšà‘–à»à‘Œàºà‘–à‘à‘‚à‘Œ
vi: Số lên
zh: 编号:Up

# orientation-requested
source: Orientation
cs: Orientace
de: Orientierung
el: Προσανατολισμός
es: Orientación
fi: Orientaatio
ga: Treoshuíomh
hi: अभिविन्यास
hu: Orientáció
id: Login
it: Orientamento
ja: オリエンテーション
ko: 관련 기사
nl: Oriëntatie
pl: Orientacja
pt: Orientação
ru: àà‘€à¸àµà½à‘‚à°à‘†à¸à‘
sk: Orientácia
sv: Orientering
tr: Oryantasyon
uk: àà‘€à‘–à‘”à½à‘‚à°à‘†à‘–à‘
vi: Định hướng
zh: 东 区

# orientation-requested.3
source: Portrait
cs: Čeština
el: Πορτρέτο
es: Retrato
fi: muotokuva
ga: Inis dúinn, le do thoil...
hi: पोर्ट्रेट
hu: Portré
id: Login
it: Ritratto
ja: ポートレート
ko: 포트레이트
nl: Portret
pl: Portret
pt: Retrato
ru: àŸà¾à‘€à‘‚à‘€àµà‘‚
sk: Portrét
sv: Porträtt
tr: Portre Portre
uk: àŸà¾à‘€à‘‚à‘€àµà‘‚à¸
vi: Chân dung
zh: 港埠

# orientation-requested.4
source: Landscape
cs: Čeština
de: Landschaft
el: Το τοπίο
es: Paisaje
fi: Maisemaa
fr: Paysage
ga: Tírdhreach
hi: लैंडस्केप
id: Login
it: paesaggio paesaggio
ja: ニュース
ko: 기타
pl: Landscapes
pt: Paisagem
ru: àŸàµà¹à·à°à¶
sk: Krajiny
sv: Landskap
tr: Manzara
uk: àŸàµà¹à·à°à¶
vi: Phong
zh: 景观

# orientation-requested.5
source: Reverse Landscape
cs: Reverzní krajina
de: Reverse Landschaft
el: αντίστροφο τοπίο
es: Paisaje inverso
fi: Käänteinen maisema
fr: Paysage inversé
ga: Tírdhreach droim ar ais
hi: रिवर्स परिदृश्य
hu: Fordított táj
id: Sitemap
it: Paesaggio inverso
ja: 逆の風景
ko: 역 풍경
nl: Omkeren landschap
pl: krajobraz
pt: Paisagem transversal
ru: àà±à‘€à°à‘‚à½à‘‹à¹ à¿àµà¹à·à°à¶
sk: Reverzná krajina
sv: Omvänd landskap
tr: Ters manzara
uk: à—à²à¾à‘€à¾à‘‚à½à¸à¹ à¿àµà¹à·à°à¶
vi: Quay lại
zh: 不利的景观

# orientation-requested.6
source: Reverse Portrait
cs: Reverzní portrét
el: Reverse πορτρέτο
es: Retrato inverso
fi: Käänteinen muotokuva
fr: Portrait inversé
ga: portráid droim ar ais
hi: रिवर्स चित्र
hu: fordított portré
id: Portrait terbalik
it: Ritratto inverso
ja: 逆の肖像画
ko: 역 초상화
nl: Omgekeerd portret
pl: portret
pt: Retrato reverso
ru: àà±à‘€à°à‘‚à½à‘‹à¹ à¿à¾à‘€à‘‚à‘€àµà‘‚
sk: Reverse portrét
sv: Omvänd porträtt
tr: Ters portre
uk: à—à²à¾à‘€à¾à‘‚à½à¸à¹ à¿à¾à‘€à‘‚à‘€àµà‘‚
vi: Quay lại chân dung
zh: 反港口

# orientation-requested.7
source: None
cs: Čeština
de: Keine
el: Κανείς δεν κανένας δεν δεν δεν δεν
es: Ninguno
fi: Ei kukaan
ga: Gan a bheith ráite
hi: कोई नहीं
hu: Nem
id: Login
it: Nessuno
ja: なし
ko: 이름 *
nl: Niets.
pt: Nenhuma
ru: ààµà‘‚
sk: Nie
sv: Ingen
tr: Hiçbir şey yok
uk: àà‘–
vi: Không.
zh: 无

# output-bin
source: Output Tray
cs: Výstupní Tray
de: Ausgangsbahn
el: Παραγωγή Tray
fi: Lähde Tray
fr: Sortie Tray
ga: Traidisiún Aschur
hi: आउटपुट ट्रे
hu: Kimeneti Tray
id: Datasheet
it: Vassoio di uscita
ja: 出力トレイ
ko: 산출 쟁반
nl: Vertaling:
pl: Tradycja
pt: Bandeja de saída
ru: à’à‘‹à‘…à¾à´ Tray
sk: Výstup Tray
tr: Çıktı
uk: à’à¸à‘…à‘–à´à½à¸à¹ à»à¾à‘‚à¾àº
vi: Đầu hàng Tray
zh: 产出培训

# output-bin.auto
source: Automatic
cs: Automatické
de: Automatisch
el: αυτόματη αυτόματη αυτόματη αυτόματη αυτόματη
es: Automático
fi: Automaattinen
fr: Automatique
ga: Uathoibríoch
hi: स्वचालित
hu: Automata
id: Sitemap
it: Automatico
ja: オートマチック
ko: 제품정보
nl: Automatisch
pl: Automatyczny
pt: Automática automática
ru: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡àµà‘àºà°à‘
sk: Automatické
sv: Automatisk
tr: Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik Otomatik
uk: àà²à‘‚à¾à¼à°à‘‚à¸à‘‡à½à°
vi: Tự động
zh: 自动化

# output-bin.bottom
source: Bottom
cs: Čeština
de: Boden
el: Κατώτα Κατ
ga: Bun an tábla
hi: नीचे
id: Login
it: Fondo
ja: ボトム
ko: 제품정보
pt: Fundo
ru: à”à½à¾
sk: Spodné
tr: Alt
uk: àŸà‘–à´à‘à‘ƒà¼à¾àº
vi: Phía dưới

# output-bin.center
source: Center
cs: Centrum
de: Zentrum
el: Center Center Center Center Center Center Center
fi: Keskustakeskus Center
ga: Ionad na nIonad
hi: केंद्र
hu: központ
id: Login
it: Centro
ja: センター
ko: - 연혁
nl: Centrum
pl: Centrum
pt: Centro
ru: à¦àµà½à‘‚à‘€
sk: Aktuality
sv: Center Center
tr: Merkez Merkezi
uk: à“à¾à»à¾à²à½à°
vi: Trung tâm
zh: 中心

# output-bin.face-down
source: Face Down
cs: Tvář dolů
de: Gesicht nach unten
el: Αντιμέτωπο κάτω
es: Cara abajo.
fi: kasvot alas
fr: Face à terre
ga: Aghaidh síos
hi: नीचे चेहरा
hu: Arc lefelé
id: Muka
it: Faccia a terra
ja: フェイスダウン
ko: 맨 위로
nl: Gezicht naar beneden
pl: walić
pt: Cara para baixo
ru: à›à¸à‘†à¾ à²à½à¸à·
sk: Tvár dole
tr: Yüz aşağı
uk: àà±à»à¸à‘‡à‘‡à‘
vi: Nằm xuống
zh: 法 律

# output-bin.face-up
source: Face Up
cs: Tvář nahoru
de: Angesicht
el: Αντιμέτωπος
es: Cara arriba
fi: kasvot ylös
fr: Face à face
ga: Aghaidh suas chun dáta
hi: चेहरा
hu: arc
id: Sitemap
it: Faccia in su
ja: フェイスアップ
ko: 맨 위로
nl: Gezicht omhoog.
pt: Cara para cima
ru: à›à¸à‘†à¾ à²à²àµà‘€à‘…
sk: Tvár hore
tr: Yüz yüze
uk: àà±à»à¸à‘‡à‘‡à‘
vi: Mặt lên.
zh: 法 律

# output-bin.large-capacity
source: Large Capacity
cs: Velká kapacita
de: Große Kapazität
el: Μεγάλη χωρητικότητα
es: Gran capacidad
fi: Suuri kapasiteetti
fr: Grande capacité
ga: Cumas mór
hi: बड़ी क्षमता
hu: Nagy kapacitás
id: Kapasitas besar
it: Grande capacità
ja: 大容量
ko: 큰 수용량
nl: Grote capaciteit
pl: Duża pojemność
pt: Grande capacidade
ru: à‘à¾à»à‘Œà‘ˆà°à‘ àµà¼àºà¾à‘à‘‚à‘Œ
sk: Veľká kapacita
sv: Stor kapacitet
tr: Büyük kapasite
uk: à’àµà»à¸àºà° à‘”à¼à½à‘–à‘à‘‚à‘Œ
vi: Công suất lớn
zh: 大规模能力

# output-bin.left
source: Left
cs: Čeština
de: Links
el: Αριστερά
es: Izquierda
fi: Vasemmisto
fr: Gauche
ga: Ar chlé
hi: बाएं
hu: Baloldal
id: Login
it: Sinistra
ja: ふりがな
ko: 왼쪽
nl: Links
pl: Lewica
pt: Esquerda
ru: à¡à»àµà²à°
sk: Ľavá
sv: Vänstern
tr: Sol sol sol
uk: à£à²à‘–à¹à‘‚à¸
vi: Trái
zh: 租赁

# output-bin.mailbox-1
source: Mailbox 1
cs: Poštovní schránka 1
de: Postfach 1
ga: Bosca poist 1
hi: मेलबॉक्स 1
id: Login
ja: メールボックス 1
ko: 메일박스 1
pt: Caixa de correio 1
ru: àŸà¾à‘‡à‘‚à¾à²à‘‹à¹ à‘à‘‰à¸àº 1
uk: àŸà¾à‘ˆà‘‚à¾à²à° à‘àºà‘€à¸à½à‘Œàºà° 1
vi: Thư 1
zh: 导 言1

# output-bin.mailbox-10
source: Mailbox 10
cs: Poštovní schránka 10
de: Postfach 10
ga: Bosca poist 10
hi: मेलबॉक्स 10
id: Login
ja: メールボックス10
ko: 메일박스 10
pt: Caixa de correio 10
ru: àŸà¾à‘‡à‘‚à¾à²à‘‹à¹ à‘à‘‰à¸àº 10
uk: àŸà¾à‘ˆà‘‚à¾à²à° à‘àºà‘€à¸à½à‘Œàºà° 10
vi: Hộp thư 10
zh: Mail箱10

# output-bin.mailbox-2
source: Mailbox 2
cs: Poštovní schránka 2
de: Postfach 2
ga: Bosca poist 2
hi: मेलबॉक्स 2
id: Login
ja: メールボックス2
ko: 메일박스 2
pt: Caixa de correio 2
ru: àŸà¾à‘‡à‘‚à¾à²à‘‹à¹ à‘à‘‰à¸àº 2
uk: àŸà¾à‘ˆà‘‚à¾à²à° à‘àºà‘€à¸à½à‘Œàºà° 2
vi: Hộp thư 2
zh: 邮件箱2

# output-bin.mailbox-3
source: Mailbox 3
de: Postfach 3
ga: Bosca poist 3
hi: मेलबॉक्स 3
id: Login
ja: メールボックス3
ko: 메일박스 3
pt: Caixa de correio 3
ru: àŸà¾à‘‡à‘‚à¾à²à‘‹à¹ à‘à‘‰à¸àº 3
sk: Poštová schránka 3
uk: àŸà¾à‘ˆà‘‚à¾à²à° à‘àºà‘€à¸à½à‘Œàºà° 3
vi: Hộp thư 3
zh: 导 言3

# output-bin.mailbox-4
source: Mailbox 4
de: Postfach 4
ga: Bosca poist 4
hi: मेलबॉक्स 4
id: Login
ja: メールボックス 4
ko: 메일박스 4
pt: Caixa de correio 4
ru: àŸà¾à‘‡à‘‚à¾à²à‘‹à¹ à‘à‘‰à¸àº 4
uk: àŸà¾à‘ˆà‘‚à¾à²à° à‘àºà‘€à¸à½à‘Œàºà° 4
vi: Hộp thư 4
zh: Mail箱4

# output-bin.mailbox-5
source: Mailbox 5
de: Postfach 5
ga: Bosca poist 5
hi: मेलबॉक्स 5
id: Login
ja: メールボックス 5
ko: 우편함 5
pt: Caixa de correio 5
ru: àŸà¾à‘‡à‘‚à¾à²à‘‹à¹ à‘à‘‰à¸àº 5
uk: àŸà¾à‘ˆà‘‚à¾à²à° à‘àºà‘€à¸à½à‘Œàºà° 5
vi: Hộp thư 5
zh: Mail箱5

# output-bin.mailbox-6
source: Mailbox 6
cs: Poštovní schránka 6
de: Postfach 6
ga: Bosca poist 6
hi: मेलबॉक्स 6
id: Login
ja: メールボックス 6
ko: 우편함 6
pt: Caixa de correio 6
ru: àŸà¾à‘‡à‘‚à¾à²à‘‹à¹ à‘à‘‰à¸àº 6
sk: Poštová schránka 6
uk: àŸà¾à‘ˆà‘‚à¾à²à° à‘àºà‘€à¸à½à‘Œàºà° 6
vi: Hộp thư 6
zh: 邮件箱6

# output-bin.mailbox-7
source: Mailbox 7
cs: Poštovní schránka 7
de: Postfach 7
ga: Bosca poist 7
hi: मेलबॉक्स 7
id: Login
ja: メールボックス 7
ko: 메일박스 7
pt: Caixa de correio 7
ru: àŸà¾à‘‡à‘‚à¾à²à‘‹à¹ à‘à‘‰à¸àº 7
sk: Poštová schránka 7
uk: àŸà¾à‘ˆà‘‚à¾à²à° à‘àºà‘€à¸à½à‘Œàºà° 7
vi: Hộp thư 7
zh: Mail箱7

# output-bin.mailbox-8
source: Mailbox 8
de: Postfach 8
ga: Bosca poist 8
hi: मेलबॉक्स 8
id: Login
ja: メールボックス 8
ko: 우편함 8
pt: Caixa de correio 8
ru: àŸà¾à‘‡à‘‚à¾à²à‘‹à¹ à‘à‘‰à¸àº 8
sk: Poštová schránka 8
uk: àŸà¾à‘ˆà‘‚à¾à²à° à‘àºà‘€à¸à½à‘Œàºà° 8
vi: Hộp thư 8
zh: Mail箱8

# output-bin.mailbox-9
source: Mailbox 9
cs: Poštovní schránka 9
de: Postfach 9
ga: Bosca poist 9
hi: मेलबॉक्स 9
id: Login
ja: メールボックス 9
ko: 메일박스 9
pt: Caixa de correio 9
ru: àŸà¾à‘‡à‘‚à¾à²à‘‹à¹ à‘à‘‰à¸àº 9
sk: Poštová schránka 9
uk: àŸà¾à‘ˆà‘‚à¾à²à° à‘àºà‘€à¸à½à‘Œàºà° 9
vi: Hộp thư 9
zh: Mail箱9

# output-bin.middle
source: Middle
cs: Střední
de: Mittel
el: Μέση Ανατολή
es: Medio ambiente
fi: Keskilä keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski keski
fr: Moyen-Orient
ga: Meán Fómhair
hi: मध्य
hu: Közép
id: Login
it: Medio
ja: ミドル
ko: 주요 특징
nl: Midden
pl: Middle East
pt: Meio ambiente
ru: à‘à»à¸à¶à½à¸à¹
sk: Stredné
sv: Mellanöstern
tr: Orta Orta Orta Orta Orta Orta
uk: à¡àµà‘€àµà´à½à‘Œà¾
vi: Trung tâm
zh: 中东

# output-bin.my-mailbox
source: My Mailbox
cs: Moje schránka
de: Mein Postfach
el: Το ταχυδρομείο μου
es: Mi buzón de correo
fr: Ma boîte aux lettres
ga: Mo phost
hi: मेरा मेलबॉक्स
hu: Emailboxom
id: Login
it: La mia casella di posta
ja: メールボックス
ko: 내 mailbox
nl: Mijn brievenbus
pt: A minha caixa de correio
ru: àœà¾à¹ à¿à¾à‘‡à‘‚à¾à²à‘‹à¹ à‘à‘‰à¸àº
sk: Moja poštová schránka
sv: Min brevlåda
tr: Posta kutusum
uk: àœà¾à‘ à¿à¾à‘ˆà‘‚à¾à²à° à‘àºà‘€à¸à½à‘Œàºà°
vi: Hộp thư của tôi
zh: 我的邮件箱

# output-bin.rear
source: Rear
cs: Zadní
de: Hecken
fi: taaksepäin
fr: Arrière
ga: Ar ais
hi: रियर
hu: Hát
id: Login
it: Indietro
ja: リア
ko: 지원하다
pt: Retornar
ru: à—à°à´à½à¸à¹
sk: Zadné
tr: Arka Arka
uk: à—à°à‘€à¿à»à°à‘‚à°
vi: Phía sau.
zh: 赔偿
