Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.bander-configuration-change
source: Bander Configuration Change
cs: Změna konfigurace Bander
de: Bander Konfigurationsänderung
el: Bander σχήμα αλλαγή
es: Cambio de configuración de Bander
fi: Banderin kokoonpanomuutos
fr: Changement de configuration de Bander
ga: Athrú cumraíochta Banda
hi: बैंडर कॉन्फ़िगरेशन परिवर्तन
hu: Bander konfigurációs változás
id: Perubahan konfigurasi bander
it: Cambio configurazione Bander
ja: バンダ構成変更
ko: Bander 구성 변경
nl: Bander configuratie verandert
pl: zmiana konfiguracji
pt: Mudança de configuração do Bander
ru: à˜à·à¼àµà½àµà½à¸àµ àºà¾à½à‘„à¸à³à‘ƒà‘€à°à‘†à¸à¸ Bander
sk: Zmena konfigurácie Bander
sv: Bander konfiguration förändring
tr: Bander yapılandırma değişikliği
uk: à—à¼à‘–à½à° àºà¾à½à‘„à‘–à³à‘ƒà‘€à°à‘†à‘–à‘—
vi: Thay đổi cấu hình băng nhóm
zh: Bander组合的变化

# printer-state-reasons.bander-cover-closed
source: Bander Cover Closed
cs: Pásový kryt uzavřen
de: Banddeckel geschlossen
el: Bander κάλυψη κλειστή
es: Cubierta cerrada
fi: Bander cover suljettu
fr: Couverture de bande fermée
ga: clúdach Banda dúnta
hi: बंद
hu: Bander lefedett zárt
id: Penutup bander tertutup
it: Rivestimento fasciatoio chiuso
ja: 帯域カバーは閉まりました
ko: Bander 덮개 닫히는
nl: Bander cover gesloten
pl: Okładka Bandera została zamknięta.
pt: Capa de Bander fechada
ru: à‘à°à½à´àµà‘€à½à°à‘ àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Bander kryt uzavreté
sv: Bander cover stängd
tr: Bander kapak kapalı
uk: àà±àºà»à°à´à¸à½àºà° à±à»à¾àºà°
vi: Băng keo đóng cửa
zh: Bander的封闭范围

# printer-state-reasons.bander-cover-open
source: Bander Cover Open
cs: Bander kryt otevřený
de: Bander Abdeckung offen
el: Bander εξώφυλλο ανοιχτό
es: Funda banderera abierta
fi: Band cover avoinna
fr: Couverture de bande ouverte
ga: clúdach Banda oscailte
hi: बंदर कवर खुला
hu: Bander borító nyitott
id: Penutup bander terbuka
it: Copertura fascia aperta
ja: バンダーカバーオープン
ko: Bander 덮개 열려있는
nl: Bander open.
pl: Okładka
pt: Capa de faixa aberta
ru: Bander àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Bander kryt otvorený
sv: Bander cover öppen
uk: à’à‘–à´àºà‘€à¸à‘‚à° àºà‘€à¸à‘ˆàºà°
vi: Băng keo mở
zh: Bander的公开报道

# printer-state-reasons.bander-empty
source: Bander Empty
cs: Bander prázdný
de: Bander leer
el: Bander άδεια
es: Banderero vacío
fi: Baby tyhjänä
fr: Bander vide
ga: Bander folamh
hi: बंदर खाली
hu: Bander üres
id: Login
it: Bander vuoto
ja: バンダー空の
ko: Bander 빈
nl: Bander leeg
pl: Bander pusty
pt: Bander vazio
ru: à‘à°à½à´àµà‘€ à¿à‘ƒà‘à‘‚
sk: Bander prázdny
sv: Bander tom
uk: à‘à»àµà½à´àµà‘€ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Bander trống rỗng
zh: Bander空

# printer-state-reasons.bander-full
source: Bander Full
cs: Bander plný
de: Bander voll
el: Bander πλήρες
es: Banderín lleno
fi: Täysi Baby
fr: Bander complet
ga: Bander iomlán
hi: बंदर पूर्ण
hu: Bander teljes
id: Bander penuh
it: Bander completo
ja: バンダフル
ko: Bander 전체
nl: Bander vol.
pl: pełny
pt: Bandido completo
ru: Bander à¿à¾à»à½à‘‹à¹
sk: Bander plný
uk: à‘à°à½à´àµà‘€à¸
vi: Băng đầy
zh: Bander(签名)

# printer-state-reasons.bander-interlock-closed
source: Bander Interlock Closed
cs: Bander interlock uzavřen
de: Bandverriegelung geschlossen
el: Bander interlock έκλεισε
es: Cierre de banderero cerrado
fi: Bander Interlock suljettu
fr: Bander interlock fermé
ga: Banda interlock dúnta
hi: बंदी
hu: Bander interlock zárt
id: Bander interlock tertutup
it: Interlock fasciatore chiuso
ja: バンダーインターロック閉鎖
ko: Bander 연동 닫기
nl: Bander intersluis gesloten
pl: interlock
pt: Interlock Bander fechado
ru: à‘à°à½à´àµà‘€ à±à»à¾àºà¸à‘€à¾à²àºà¸ à·à°àºà‘€à‘‹à‘‚à‘‹
sk: Bander interlock zatvorené
sv: Bander interlock stängd
tr: Bander Interlock kapalı
uk: à—à°à¼àºà½àµà½à¸à¹ à±à»à¾àº
vi: Kết nối băng nhóm
zh: Bander inter锁

# printer-state-reasons.bander-interlock-open
source: Bander Interlock Open
cs: Bander interlock otevřeno
de: Bander Interlock offen
el: Bander interlock ανοιχτό ανοιχτό
es: Bander interlock abierto
fi: Bander Interlock avoinna
fr: Bander interlock ouvert
ga: Bander interlock oscailte
hi: बंदर इंटरलॉक खुला
hu: Bander interlock nyitott
id: Bander interlock terbuka
it: Interlock fasciatore aperto
ja: Banderインターロックオープン
ko: Bander 연동 오픈
nl: Bander interlock
pl: interlock
pt: Interlock Bander aberto
ru: à‘à°à½à´àµà‘€ à±à»à¾àºà¸à‘€à¾à²àºà¸ à¾à‘‚àºà‘€à‘‹à‘‚à‘‹
sk: Bander interlock otvorený
sv: Bander Interlock öppna
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ à±à»à¾à³àµà‘€
vi: Băng nối mở
zh: Bander inter锁

# printer-state-reasons.bander-jam
source: Bander Jam
cs: Bander džem
de: Bander Marmelade
el: Banderbro
es: Mermelada de banderero
fi: Band jam
ga: Sútha talún
hi: बैंडर जाम
id: Login
it: Marmellata di bandiere
ja: バンダージャム
ko: 밴더 잼
pl: bandyta
pt: Engarrafamento de banda
ru: à‘à°à½à´àµà‘€ jam
sk: Bander džem
uk: à‘à°à½à´àµà‘€ à´à¶àµà¼

# printer-state-reasons.bander-life-almost-over
source: Bander Life Almost Over
cs: Nahradit pásek brzy
de: Replace Bander bald
el: Αντικατάστατη μπάντα σύντομα
es: Reemplaza el banderero pronto
fi: Bändin korvaaminen pian
fr: Remplacer bander bientôt
ga: Cuir bander go luath
hi: जल्द ही बैंडर बदलें
hu: A zenekar hamarosan
id: Ganti bander segera
it: Sostituisci bander presto
ja: バンジェをすぐに取り替えて下さい
ko: Bander를 곧 대체하십시오
nl: Vertaling:
pl: Niedługo potem rezydent zespołu
pt: Substituir bandido em breve
ru: à—à°à¼àµà½à¸à‘‚àµ à±à°à½à´àµà‘€ à‘àºà¾à‘€à¾
sk: Nahradiť bander čoskoro
sv: Ersätt bander snart
tr: Yakındaki Albüm Oluştur
uk: à—à°à¼à‘–à½à¸à‘‚à¸ à´à¶à³à‘ƒà‘‚à° à½àµà·à°à±à°à‘€à¾à¼
vi: Thay băng sớm thôi.
zh: 很快将土匪改为

# printer-state-reasons.bander-life-over
source: Bander Life Over
cs: Nahradit bander
de: Ersatzbander
el: Αντικαταστήστε την μπάντα
es: Reemplaza el banderero
fi: Korvaa bändi
fr: Remplacer bander
ga: banda athsholáthair
hi: बैंडर बदलें
hu: Replace bander
id: Pergantian bander
it: Sostituisci bander
ja: バンダを交換する
ko: Bander를 대체하십시오
nl: Vervang band
pl: Replace bander
pt: Substituir o bandido
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à±à°à½à´àµà‘€
sk: Nahradiť bander
sv: Ersätt bander
tr: Add bander
uk: à—à°à¼à‘–à½à¸à‘‚à¸ bander
vi: Thay băng
zh: 替换土匪

# printer-state-reasons.bander-memory-exhausted
source: Bander Memory Exhausted
cs: Bander paměti vyčerpáná
de: Bander Speicher erschöpft
el: Η μνήμη Bander εξαντλημένη
es: Memoria de Bander agotado
fi: Bander-muisti uupui
ga: Cuimhne ídithe Banda
hi: बंदर स्मृति निकास
hu: Bander memória kimerült
id: Bander memori knalpot
it: Bander memoria esaurita
ja: バンダメモリの排気
ko: Bander 메모리 배출
nl: Bander geheugen uitgeput
pl: Pamięć bandera wyczerpana
pt: Memória Bander exausta
ru: à‘à°à½à´àµà‘€à½à°à‘ à¿à°à¼à‘à‘‚à‘Œ à¸à‘à‘‡àµà‘€à¿à°à½à°
sk: Bander pamäte vyčerpaná
sv: Bander minne utmattad
tr: Bander hafıza tükenmiş
uk: à‘à°à½à´àµà‘€ à¿à°à¼'à‘à‘‚à‘Œ à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ ban nhạc kiệt sức
zh: Bander记忆

# printer-state-reasons.bander-missing
source: Bander Missing
cs: Instalace banderu
de: Bander installieren
el: Εγκατάσταση συγκροτήματοςer
es: Install bander
fi: Install bändi
fr: Installer bander
ga: Suiteáil bander
hi: बैंडर स्थापित करें
hu: Telepítse a zenekart
id: Login
it: Installare il bander
ja: バンダーをインストールする
ko: Bander 설치
nl: Vertaling:
pl: Install bander
pt: Instale o bander
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚à‘Œ à±à°à½à´àµà‘€
sk: Nainštalujte bander
sv: Installera bander
tr: Install bander
uk: à’à‘à‘‚à°à½à¾à²à¸à‘‚à¸ bander
vi: Cài đặt ban nhạc
zh: Install匪徒

# printer-state-reasons.bander-motor-failure
source: Bander Motor Failure
cs: Pásový motor selhal
de: Bandmotor versagt
el: Bander κινητήρας απέτυχε
es: Motor Bander falló
fi: Bander-moottori epäonnistui
fr: Moteur de bande a échoué
ga: Theip ar mhótar Bander
hi: बंदर मोटर विफल
hu: Bander motor kudarcot vallott
id: Motor bander gagal
it: Bander motore fallito
ja: バンダー モーター失敗
ko: Bander 모터 실패
nl: Bander motor faalde.
pl: motory motorowe zakończyły się niepowodzeniem
pt: Motor de Bander falhou
ru: Bander à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Pásový motor zlyhal
sv: Bander motor misslyckades
tr: Bander motoru başarısız oldu
uk: à”à²à¸à³à‘ƒà½ à‘à°à½à´àµà‘€à¸ à½àµ à²à´à°à»à¾à‘à‘
vi: Động cơ băng tải thất bại
zh: Bander汽车失败

# printer-state-reasons.bander-near-limit
source: Bander Near Limit
cs: Bander v blízkosti limitu
de: Bander bei Limit
el: Bander κοντά στο όριο
es: Banderero cerca de límite
fi: Lähellä rajaa
fr: Bander près de la limite
ga: Bander in aice le teorainn
hi: सीमा के निकट बैंडर
hu: Bander határ közelében
id: Bander dekat batas
it: Bander vicino limite
ja: 限界近くのバンダー
ko: 제한 근처
nl: Bander in de buurt
pl: bandyta
pt: Bander próximo limite
ru: à‘à°à½à´àµà‘€ à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Bander v blízkosti limitu
sv: Bander nära gränsen
tr: Bander yakınlarında
uk: à‘à°à½à´àµà‘€ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Bander gần giới hạn
zh: Bander接近限制

# printer-state-reasons.bander-offline
source: Bander Offline
es: Bander fuera de línea
fi: Band offline
ga: Bander as líne
hi: बंदर ऑफ़लाइन
id: Offline
ja: バンダオフライン
ko: Bander 오프라인
pl: Bander offline (ang.).
ru: à‘à°à½à´àµà‘€ offline
tr: Bander çevrimdışı
uk: à‘à°à½à´àµà‘€ à¾à‘„à»à°à¹à½
vi: Bander ngoại tuyến
zh: Banderline

# printer-state-reasons.bander-opened
source: Bander Opened
cs: Bander otevřeno
de: Bander geöffnet
el: Bander άνοιξε
es: Bander abierto
fi: Baby avautui
fr: Bander ouvert
ga: Bander oscail
hi: बंदर खोला
hu: Bander megnyitotta
id: Bander dibuka
it: Bander aperto
ja: バンダーオープン
ko: Bander 오픈
nl: Bander opende
pl: Bander otwarto dla zespołu.
pt: Bander aberto
ru: à‘à°à½à´àµà‘€ à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Bander otvorený
sv: Bander öppnade
tr: Bander açıldı
uk: à’à‘–à´àºà‘€à¸à‘‚à¾
vi: Bander mở
zh: Bander开放

# printer-state-reasons.bander-over-temperature
source: Bander Over Temperature
cs: Teplota pásu vysoká
de: Bander Temperatur hoch
el: Bander θερμοκρασία υψηλή υψηλή θερμοκρασία
es: Temperatura del vendador alta
fi: Band lämpötila korkea
fr: Température de bande élevée
ga: teocht ard Bander
hi: बंदर तापमान उच्च
hu: Bander hőmérséklet magas
id: Suhu bander tinggi
it: Temperatura di fasciatura alta
ja: バンダー温度 高
ko: Bander 온도 높은
nl: Bander temperatuur
pl: wysoka temperatura pasma
pt: Temperatura de Bander alta
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à±à°à½à´àµà‘€à° à²à‘‹à‘à¾àºà°à‘
sk: Teplota Bander vysoká
sv: Bander temperaturen hög
tr: Bander sıcaklığı yüksek
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à±à»àµà½à´àµà‘€à° à²à¸à‘à¾àºà°
vi: Nhiệt độ băng tần cao
zh: Bander温度高

# printer-state-reasons.bander-power-saver
source: Bander Power Saver
cs: Bander výkon saver
de: Bander Power Sparer
es: Salvador de energía de Bander
fi: Bander Power Säästäjä
fr: Panteur de puissance
ga: Bander saver cumhachta
hi: बैंडर पावर सेवर
hu: Bander energiatakarító
id: Penghemat daya bander
it: Risparmio di potenza Bander
ja: バンダーパワーセーバー
ko: Bander 힘 득점방해
nl: Bander power red
pl: bander
pt: Guardador de energia Bander
ru: à¡à¿à°à‘à°à‘‚àµà»à‘Œ à¼à¾à‘‰à½à¾à‘à‘‚à¸ à±à°à½à´àµà‘€à°
sv: Bander power sparare
uk: à¡à‘‚à‘€à‘–à‘‡àºà° à¶à¸à²à»àµà½à½à‘
vi: Bảo vệ sức mạnh ban nhạc
zh: Bander发电厂

# printer-state-reasons.bander-recoverable-failure
source: Bander Recoverable Failure
cs: Bander obnovitelný selhání
de: Bander erholbarer Ausfall
el: Bander ανακτά την αποτυχία
es: Fallo recuperable Bander
fi: Band toipuva epäonnistuminen
fr: Bander défaillance récupérable
ga: teip inghnóthaithe Bander
hi: बैंडर वसूली योग्य विफलता
hu: Bander helyreállítható kudarc
id: Bander gagal pulih
it: Bander guasto recuperabile
ja: バンダーの回復可能な失敗
ko: Bander 복구 실패
nl: Bander herstelt falen
pl: Uszkodzenia bandera
pt: Falha recuperável Bander
ru: à‘à°à½à´àµà‘€ à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Bander zotaviteľné zlyhanie
sv: Bander återhämtningsbart misslyckande
tr: Bander kurtarılabilir başarısızlık
uk: à¡à‘‚à‘€à‘–à‘‡àºà° à²à‘–à´à½à¾à²à»àµà½à° à²à‘–à´à¼à¾à²à°
vi: Trở lại thất bại
zh: Bander回收的失败

# printer-state-reasons.bander-recoverable-storage
source: Bander Recoverable Storage
cs: Bander obnovitelný úložiště
de: Bander erholbarer Speicher
el: Bander ανακτήσιμη αποθήκευση
es: Bander recuperable almacenamiento
fi: Band toipuva varastointi
fr: Stockage récupérable
ga: stóráil inghnóthaithe Bander
hi: बंदर वसूली योग्य भंडारण
hu: Bander helyreállítható tároló
id: Bander penyimpanan yang dapat dipulihkan
it: Bander stoccaggio recuperabile
ja: Bander回復可能なストレージ
ko: Bander 복구 가능한 저장
nl: Bander herstelbare opslag
pl: regenerator
pt: Bander de armazenamento recuperável
ru: Bander à²à¾à‘à‘à‘‚à°à½à¾à²à»àµà½à¸àµ à‘…à‘€à°à½àµà½à¸à‘
sk: Bander zotaviteľné skladovanie
sv: Bander återställningsbar lagring
tr: Bander kurtarılabilir depolama
uk: àŸà‘–à´à¹à¾à¼à½à¸àº à²à‘–à´à½à¾à²à»àµà½à¾à³à¾ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Băng lưu trữ có thể thu hồi được
zh: Bander回收的储存

# printer-state-reasons.bander-removed
source: Bander Removed
cs: Bander odstraněn
de: Bander entfernt
el: Bander αφαιρέθηκε
es: Retirada
fi: Bander poistettu
fr: Bander enlevé
ga: Bander bainte
hi: बंदर हटा दिया
hu: Bander eltávolítva
id: Bander dihapus
it: Bander rimosso
ja: バンダー削除
ko: Bander 제거
nl: Bander verwijderd
pl: Bander usunął
pt: Bander removido
ru: à‘à°à½à´àµà‘€ à‘ƒà´à°à»àµà½
sk: Bander odstránený
sv: Bander bort
tr: Bander kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à±àµà½àºàµà‘€à°
vi: Bander gỡ bỏ
zh: Bander

# printer-state-reasons.bander-resource-added
source: Bander Resource Added
cs: Dodané zdroje
de: Bander Ressourcen hinzugefügt
el: Περιορισμός πόρων
es: Recursos añadidos
fi: Band Resource lisätty
ga: Chuir Bander resource leis
hi: बंदर संसाधन जोड़ा
hu: Bander erőforrás hozzáadott
id: Sumber daya bander ditambahkan
it: risorsa Bander aggiunto
ja: Bander リソース追加
ko: Bander 리소스 추가
nl: Bander bron toegevoegd
pl: Zapotrzebowanie na banderę
pt: recurso Bander adicionado
ru: Bander à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Zdroj Bander pridaný
sv: Bander resurs tillagd
tr: Bander kaynakları ekledi
uk: à”à¾à´à°à½à¾ à‘à‘‚à‘€à‘–à‘‡àºà¾à²à¸à¹ à‘€àµà‘à‘ƒà‘€à‘
vi: Tài nguyên băng nhóm
zh: Bander资源增加

# printer-state-reasons.bander-resource-removed
source: Bander Resource Removed
cs: Bander zdroj odstraněn
de: Bander Ressource entfernt
el: Η πηγή Bander αφαίρεσε
es: Retirada del recurso de banda
fi: Bander Resource poistettu
fr: Ressources de bande enlevées
ga: Acmhainní Banda bainte
hi: बंदर संसाधन हटाया
hu: Bander erőforrás eltávolítva
id: Sumber daya bander dihapus
it: Rimozione della risorsa Bander
ja: バンダリソース削除
ko: Bander 리소스 제거
nl: Bander middel verwijderd
pl: Zasób Bandera usunięty
pt: Recurso de Bander removido
ru: Bander à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Pásový zdroj odstránený
sv: Bander resurs bort
tr: Bander kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên băng nhóm
zh: 腾出的资源

# printer-state-reasons.bander-thermistor-failure
source: Bander Thermistor Failure
cs: Snímač teploty pásu selhal
de: Bander Temperatursensor fehlgeschlagen
el: Ο αισθητήρας θερμοκρασίας Bander απέτυχε
es: El sensor de temperatura de bandas falló
fi: Banderin lämpötila-anturi epäonnistui
fr: Détecteur de température de bande a échoué
ga: theip braiteoir teochta Bandaer
hi: बंदर तापमान सेंसर विफल
hu: Bander hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu bander gagal
it: Sensore di temperatura Bander fallito
ja: バンダー温度センサーは失敗しました
ko: Bander 온도 센서 실패
nl: Bander temperatuur
pl: Temperatura pasma nie powiodła się.
pt: Sensor de temperatura do Bander falhou
ru: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à±à°à½à´àµà‘€à° à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Senzor teploty Bander zlyhal
sv: Bander temperature sensor misslyckades
tr: Bander sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à±à»àµà½à´àµà‘€à° à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ băng tần thất bại
zh: Bander温度传感器

# printer-state-reasons.bander-timing-failure
source: Bander Timing Failure
cs: Bander selhal
de: Bander scheiterte
el: Ο Bander απέτυχε
es: Bander falló
fi: Bander epäonnistui
fr: Bander a échoué
ga: Theip ar Bander
hi: बंदर विफल
hu: Bander kudarcot vallott
id: Bander gagal
it: Bander fallito
ja: バンダー失敗
ko: Bander 실패
nl: Bander faalde.
pl: Bander nie powiódł się.
pt: Bander falhou
ru: Bander à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Bander zlyhal
sv: Bander misslyckades
tr: Bander başarısız oldu
uk: ààµ à²à´à°à»à¾à‘à‘
vi: Bander thất bại
zh: Bander失败

# printer-state-reasons.bander-turned-off
source: Bander Turned Off
cs: Bander vypnout
de: Bander ausgeschaltet
el: Ο Bander γύρισε
es: Bander apagado
fi: Band sammutti
fr: Bander désactivé
ga: Bander iompaithe amach
hi: बंद कर दिया
hu: Bander kikapcsolta
id: Bander dimatikan
it: Bander disattivato
ja: バンダーがオフ
ko: Bander가 꺼짐
nl: Bander
pl: Bander odwrócił się od Bandera.
pt: Bander desligado
ru: à‘à°à½à´àµà‘€ à²à‘‹àºà»à‘à‘‡àµà½
sk: Bander vypnutý
sv: Bander avstängd
tr: Bander çıktı
uk: à‘à°à½à´àµà‘€ à²à¸à¼àºà½àµà½à¾
vi: Bander biến mất
zh: Bander 被赶走

# printer-state-reasons.bander-turned-on
source: Bander Turned On
cs: Bander se obrátil na
de: Bander drehte sich um
el: Ο Bander γύρισε
es: Bander encendido
fi: Band kääntyi
fr: Bander s'est allumé
ga: Bander iompú ar
hi: बंदर चालू
hu: Bander megfordult
id: Bander berbalik
it: Bander acceso
ja: バンダーがオン
ko: Bander 켜기
nl: Bander draaide zich om
pl: Bander odwrócił się od Bandera.
pt: Bander ligado
ru: à‘à°à½à´àµà‘€ à²àºà»à‘à‘‡àµà½
sk: Bander zapnutý
sv: Bander slås på
tr: Bander geri döndü
uk: à‘à°à½à´àµà‘€ à¿àµà‘€àµà‘‚à²à¾à‘€à¸à²à‘à‘ à½à°
vi: Bander bật lên
zh: Bander 改为

# printer-state-reasons.bander-under-temperature
source: Bander Under Temperature
cs: Teplota pásma nízká
de: Bander Temperatur niedrig
el: Bander θερμοκρασία χαμηλή θερμοκρασία
es: Temperatura de banda baja
fi: Alhainen lämpötila
fr: Température de bande basse
ga: Teocht íseal
hi: बंदर तापमान कम
hu: Bander hőmérséklet alacsony
id: Suhu bander rendah
it: Temperatura di fasciatura bassa
ja: バンダー温度 低い
ko: Bander 온도 낮은
nl: Bander temperatuur
pl: niska temperatura bandera
pt: Baixa temperatura Bander
ru: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à±à°à½à´àµà‘€à° à½à¸à·àºà°à‘
sk: Teplota pásma nízka
sv: Bander temperaturen låg
tr: Bander sıcaklık düşük
uk: à¢àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à±à»àµà½à´àµà‘€à° à½à¸à·à‘Œàºà°
vi: Nhiệt độ băng tần thấp
zh: Bander温度

# printer-state-reasons.bander-unrecoverable-failure
source: Bander Unrecoverable Failure
cs: Bander nepokrytý selhání
de: Bander unauffindbar Fehler
el: Bander αποκάλυψε την αποτυχία
es: Bander descubierta falla
fi: Baby Unrecoverable epäonnistuminen
fr: Bander non recouvrable
ga: Bander teip unrecoverable
hi: बंदर unrecoverable विफलता
hu: Bander felfedhetetlen kudarc
id: Bander gagal yang tidak dapat dipulihkan
it: Bander fallimento non recuperabile
ja: バンダーの回復不能な失敗
ko: Bander 비독성 실패
nl: Bander onherstelbare mislukking
pl: Bander nieuzyskliwy
pt: Falha sem recuperação de Bander
ru: Bander à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Bander neobjaviteľné zlyhanie
sv: Bander oåterkalleligt misslyckande
tr: Bander keşfedilmemiş başarısızlık
uk: à‘à°à½à´àµà‘€ à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¸à¹ à·à±à‘–à¹
vi: Bander thất bại không thể phát hiện được
zh: Bander 未发现

# printer-state-reasons.bander-unrecoverable-storage-error
source: Bander Unrecoverable Storage Error
cs: Bander nerecoverable chyba úložiště
de: Bander auffindbarer Speicherfehler
el: Bander unrecoverable σφάλματος αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Tallenna palautumaton varastointivirhe
fr: Erreur de stockage non récupérable Bander
ga: Bander earráid stórála unrecoverable
hi: बंदर unrecoverable भंडारण त्रुटि
hu: Bander visszaállíthatatlan tárolási hiba
id: Bander kesalahan penyimpanan yang tidak dapat dipulihkan
it: Errore di archiviazione non recuperabile Bander
ja: Bander 回復不能なストレージエラー
ko: Bander uncoverable 저장 과실
nl: Bander onherstelbare opslag fout
pl: Bander nieodzyskiwalny błąd pamięci
pt: Bander erro de armazenamento irrecuperável
ru: Bander à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Bander nerecoverable chyba skladovania
sv: Bander oåterkalleligt lagringsfel
tr: Bander keşfedilmemiş depolama hatası
uk: àŸà¾à‘…à¸à±àºà° à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à¾à³à¾ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Bander không thể tìm thấy lỗi lưu trữ.
zh: Bander未发现的储存错误

# printer-state-reasons.bander-warming-up
source: Bander Warming Up
cs: Bander ohřívá
de: Bander aufwärmen
el: Το Bander θερμαίνεται
fi: Bander lämmittää
fr: Bander se réchauffe
ga: Bander téamh suas
hi: बंदर वार्मिंग
hu: Bander felmelegszik
id: Bander menghangatkan
it: Bander riscaldamento
ja: バンダーウォームアップ
ko: 연락처
nl: Bander warmt op
pl: ciepły
pt: Bander aquecendo
ru: à‘à°à½à´àµà‘€ à‘€à°à·à¾à³à‘€àµà²à°àµà‘‚à‘à‘
sk: Bander zahrievanie
sv: Bander uppvärmning
tr: Bander ısınmak
uk: à‘à»à¸à‘àºà°à²àºà° à¿à‘€à¾à³à‘€à‘–à²à°à‘”à‘‚à‘Œà‘à‘
vi: Ban nhạc ấm lên
zh: 变暖

# printer-state-reasons.binder-added
source: Binder Added
cs: Binder přidán
de: Binder hinzugefügt
el: Binder πρόσθεσε
es: Binder añadido
fi: Binder lisätty
fr: Binder ajouté
ga: Chuir Binder leis
hi: बाइंडर जोड़ा
hu: Binder hozzáadott
id: Login
it: Binder aggiunto
ja: バインダー追加
ko: Binder 추가
nl: Binder toegevoegd
pl: dodać
pt: Binder adicionado
ru: Binder à´à¾à±à°à²à»àµà½
sk: Binder pridané
sv: Binder till
tr: Binder ekledi
uk: à‘à¸à½à´àµà‘€ à´à¾à´à°à½à¾
vi: Thêm nữa
zh: 增 编

# printer-state-reasons.binder-almost-empty
source: Binder Almost Empty
cs: Binder téměř prázdný
de: Binder fast leer
el: Binder σχεδόν άδειο
es: Binder casi vacío
fi: Lähes tyhjä
fr: Binder presque vide
ga: Binder beagnach folamh
hi: लगभग खाली
hu: Binder majdnem üres
id: Binder hampir kosong
it: Binder quasi vuoto
ja: ほぼ空のバインダー
ko: Binder 거의 빈
nl: Binder bijna leeg
pl: Prawie pusty
pt: Binder quase vazio
ru: Binder à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Binder takmer prázdny
sv: Binder nästan tom
tr: Binder neredeyse boş boş
uk: à‘à¸à½à´àµà‘€ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Gần như trống rỗng
zh: 几乎空

# printer-state-reasons.binder-almost-full
source: Binder Almost Full
cs: Binder téměř plná
de: Binder fast voll
el: Binder σχεδόν πλήρως
es: Binder casi lleno
fi: Lähes täynnä
fr: Binder presque plein
ga: Binder beagnach iomlán
hi: लगभग पूर्ण
hu: Binder szinte teljes
id: Binder hampir penuh
it: Binder quasi pieno
ja: ほぼ完全なバインダー
ko: 거의 전체
nl: Binder bijna vol.
pl: Bierze niemal pełne
pt: Binder quase cheio
ru: Binder à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Binder takmer plný
sv: Binder nästan full
tr: Binder neredeyse tam dolu
uk: à‘à¸à½à´àµà‘€ à¼à°à¹à¶àµ à¿à¾à²à½à¸à¹
vi: Suýt nữa
zh: 几乎完全

# printer-state-reasons.binder-at-limit
source: Binder At Limit
cs: Binder na limit
de: Binder bei Limit
el: Binder στο όριο
es: Binder al límite
fi: Rajoitukset
ga: Binder ag teorainn
hi: सीमा पर बाइंडर
hu: Binder határon
id: Binder di batas
it: Binder al limite
ja: 限界のバインダー
ko: 제한 사항
nl: Binder
pl: Binder na granicy
pt: Binder no limite
ru: Binder à¿à‘€à¸ à»à¸à¼à¸à‘‚àµ
sk: Binder v limite
sv: Binder vid gräns
tr: Binder
uk: à‘à¸à½à´àµà‘€ à½à° à»à‘–à¼à‘–à‘‚à‘–
vi: Binder ở giới hạn
zh: 限额

# printer-state-reasons.binder-closed
source: Binder Closed
cs: Binder zavřeno
de: Binder geschlossen
el: Binder κλειστό
es: Binder cerrado
fi: Binder suljettu
ga: Dúnta Binder
hi: बाइंडर बंद
hu: Binder zárva
id: Binder ditutup
it: Binder chiuso
ja: バインダークローズ
ko: 연락처
nl: Binder gesloten
pl: Binder zamknięto.
pt: Binder fechado
ru: Binder à·à°àºà‘€à‘‹à‘‚
sk: Binder zatvorené
sv: Binder stängd
tr: Binder kapalı
uk: à—à°à¼àºà½àµà½à¸à¹ à±à‘ƒà½àºàµà‘€
vi: Binder đóng cửa
zh: 现任主席
