Repository: istopwg/ippregistry
Catalog: localizations/ipp-*.strings
Languages: cs, de, el, es, fi, fr, ga, hi, hu, id, it, ja, ko, nl, pl, pt, ru, sk, sv, tr, uk, vi, zh

# printer-state-reasons.slitter-unrecoverable-failure
source: Slitter Unrecoverable Failure
cs: Slitter nepokrytý selhání
de: Slitter unrecoverable Ausfall
el: Η καλύτερη ακάλυπτη αποτυχία
es: Un fallo irrecuperable
fi: Epäonnistumaton epäonnistuminen
ga: Slitter teip unrecovered
hi: Slitter unrecoverable विफलता
hu: Slitter helyreállíthatatlan kudarc
id: Slitter gagal yang tidak dapat dipulihkan
it: Slitter fallimento non recuperabile
ja: スリッターの回復不能な失敗
ko: Slitter uncoverable 실패
nl: Slitter onherstelbare mislukking
pl: Nieoczekiwanie bezskutecznie
pt: Slitter falha irrecuperável
ru: Slitter à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Slitter neobjaviteľné zlyhanie
sv: Slitter Unrecoverable Misslyckande
uk: à¡à»à‘–à‘‚à‘‚àµà‘€ à²à‘–à´àºà»à‘à‘‡à°à‘”à‘‚à‘Œà‘à‘ à·à±à‘–à¹
vi: Máy khắc đột thất bại
zh: 易发现的失败

# printer-state-reasons.slitter-unrecoverable-storage-error
source: Slitter Unrecoverable Storage Error
cs: Slitter nerecoverable chyba úložiště
de: Slitter freier Speicherfehler
el: Το καλύτερο άγνωστο σφάλμα αποθήκευσης
es: Error de almacenamiento no recuperable
fi: Slitter Unrecoverable tallennusvirhe
fr: Erreur de stockage non récupérable Slitter
ga: Earráid stórála gan aisghabháil Bruscair
hi: Slitting unrecoverable भंडारण त्रुटि
hu: Slitter helyreállíthatatlan tárolási hiba
id: Slitter kesalahan penyimpanan yang tidak dapat dipulihkan
it: Slitter errore di archiviazione non recuperabile
ja: スリッター回復不能なストレージエラー
ko: Slitter uncoverable 저장 과실
nl: Slitter onherstelbare opslag fout
pl: Nieoczekiwanie błędów pamięciowych
pt: Slitter erro de armazenamento irrecuperável
ru: Slitter à½àµà²à¾à·à¾à±à½à¾à²à»à‘àµà¼à°à‘ à¾à‘ˆà¸à±àºà° à‘…à‘€à°à½àµà½à¸à‘
sk: Slitter nerecoverable chyba skladovania
sv: Slitter Unrecoverable Storage Fel
tr: Basit olmayan depolama hatası
uk: Slitter à½àµà²à‘–à´à½à¾à²à»à‘à²à°à»à‘Œà½à° à¿à¾à¼à¸à»àºà° à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Lỗi kho lưu trữ không thể phá vỡ
zh: 易发现的储存错误

# printer-state-reasons.slitter-warming-up
source: Slitter Warming Up
cs: Slitter zahřátí
de: Slitter aufwärmen
el: Η αύξηση της θερμοκρασίας
es: Más despacio
fi: Slitter lämmittää
fr: Slitter réchauffement
ga: Slitter téamh suas
hi: स्लिटर वार्मिंग
hu: Slitter felmelegszik
id: Slitter menghangatkan
it: Slitter riscaldamento
ja: スリッターウォームアップ
ko: 연락처
pl: ciepły
pt: Aquecedor para cima
ru: Slitter à¿à¾à‘‚àµà¿à»àµà½à¸àµ à²à²àµà‘€à‘…
sk: Slitter zahrievanie
sv: Slitter uppvärmning upp
tr: Slitter ısınma
uk: à à¾à·à‘–à³à‘€à‘–à² à‘€à¾à·à‘–à³à‘€à‘–à²à°à‘à‘‚à‘Œ
vi: Máy khắc nóng lên
zh: 变暖

# printer-state-reasons.spool-area-full
source: Spool Area Full
cs: Tiskárna
de: Drucker beschäftigt
el: Printer απασχολημένος
es: Impresora ocupada
fi: Printer kiireinen
fr: Imprimante occupée
ga: cineál gas: in airde
hi: प्रिंटर व्यस्त
hu: Printer elfoglalt
id: Printer Login
it: Stampante occupato
ja: プリンターの忙しい
ko: 인쇄 기계
nl: Printer druk bezig
pl: Printer
pt: Impressora ocupada
ru: àŸà‘€à¸à½à‘‚àµà‘€ à·à°à½à‘à‘‚
sk: Tlačiareň zaneprázdnený
sv: Skrivare upptagen
tr: Yazıcı meşgul
uk: àŸà‘€à¸à½à‘‚àµà‘€ à·à°à¹à½à‘à‘‚à¸à¹
vi: Máy in bận
zh: Printer汽车

# printer-state-reasons.stacker-added
source: Stacker Added
cs: Stacker přidán
de: Stacker hinzugefügt
el: Ο Stacker πρόσθεσε
es: Stacker agregó
fi: Stacker lisäsi
fr: Stacker ajouté
ga: Chuir Stacker leis,
hi: स्टेकर जोड़ा
hu: Stacker hozzá
id: Promo
it: Stacker aggiunto
ja: スタッカー追加
ko: Stacker 추가
nl: Vertaling:
pl: Stacker dodaje
pt: Stacker adicionado
ru: Stacker à´à¾à±à°à²à»àµà½
sk: Stacker pridané
sv: Stacker till
tr: Stacker ekledi
uk: à¡à‘‚àµà¹àº à´à¾à´à°à½à¾
vi: Thêm nữa.
zh: 犯罪嫌疑人

# printer-state-reasons.stacker-almost-empty
source: Stacker Almost Empty
cs: Stacker téměř prázdný
de: Stacker fast leer
el: σχεδόν άδειος
es: Stacker casi vacío
fi: Stack lähes tyhjä
fr: Stacker presque vide
ga: Stacker beagnach folamh
hi: स्टेकर लगभग खाली
hu: Stacker szinte üres
id: Stacker hampir kosong
it: Stacker quasi vuoto
ja: スタッカーほぼ空
ko: 스태커 거의 빈
nl: Bijna leeg.
pl: Stacker prawie pusty
pt: Stacker quase vazio
ru: à¡à‘‚à°àºàµà‘€ à¿à¾à‘‡à‘‚à¸ à¿à‘ƒà‘à‘‚
sk: Stacker takmer prázdny
sv: Stacker nästan tom
tr: Stacker neredeyse boş boş
uk: à¡à‘‚à°àºàµà‘€ à¼à°à¹à¶àµ à¿à¾à‘€à¾à¶à½à‘–à¹
vi: Gần như trống rỗng
zh: 近空

# printer-state-reasons.stacker-almost-full
source: Stacker Almost Full
cs: Stacker téměř plný
de: Stacker fast voll
el: σχεδόν πλήρως
es: Stacker casi lleno
fi: Stack lähes täynnä
fr: Stacker presque plein
ga: Stacker beagnach iomlán
hi: स्टेकर लगभग पूर्ण
hu: Stacker szinte teljes
id: Stacker hampir penuh
it: Stacker quasi pieno
ja: スタッカーほぼフル
ko: 스태커 거의 전체
nl: Bijna vol.
pl: Stacker prawie cały
pt: Stacker quase cheio
ru: à¡à‘‚à°àºàµà‘€ à¿à¾à‘‡à‘‚à¸ à¿à¾à»à½à‘‹à¹
sk: Stacker takmer plné
sv: Stacker nästan full
tr: Stacker neredeyse tam dolu
uk: à¡à‘‚à°àºàµà‘€ à¿à‘€à°àºà‘‚à¸à‘‡à½à¾ à¿à¾à²à½à¸à¹
vi: Suýt nữa.
zh: 犯罪分子几乎全员

# printer-state-reasons.stacker-at-limit
source: Stacker At Limit
cs: Stacker v limitu
de: Stacker an Limit
el: Stacker στο όριο
es: Stacker al límite
fi: Rajoitukset
fr: Stacker à la limite
ga: Stacker ag teorainn
hi: सीमा पर स्टेकर
hu: Stacker határon
id: Stacker di batas
it: Stacker al limite
ja: 限界のスタッカー
ko: 한계에 쌓아
nl: Stacker
pl: Stacker na granicy
pt: Stacker no limite
ru: à¡à‘‚à°àºàµà‘€ à½à° à¿à‘€àµà´àµà»àµ
sk: Stacker v limite
sv: Stacker vid gränsen
uk: à¡à‘‚à°àºàµà‘€ à½à° à»à‘–à¼à‘–à‘‚à‘–
vi: Xếp hàng.
zh: 限制犯罪分子

# printer-state-reasons.stacker-closed
source: Stacker Closed
cs: Stacker zavřeno
de: Stacker geschlossen
el: Ο Stacker έκλεισε κλειστό
es: Stacker cerrado
fi: Stacker suljettu
fr: Stacker fermé
ga: Stacker dúnta
hi: स्टेकर बंद
hu: Stacker zárt
id: Stacker tertutup
it: Stacker chiuso
ja: スタッカー閉鎖
ko: 스태커 닫힘
nl: Stacker gesloten
pl: Stacjonera została zamknięta.
pt: Stacker fechado
ru: à¡à‘‚à°àºàµà‘€ à·à°àºà‘€à‘‹à‘‚
sk: Stacker zatvorené
sv: Stacker stängd
tr: Stacker kapalı
uk: à¡à‘‚àµà¹àº à·à°àºà‘€à¸à‘‚à¸à¹
vi: Đóng cửa
zh: 犯罪嫌疑人关闭

# printer-state-reasons.stacker-configuration-change
source: Stacker Configuration Change
cs: Změna stonku
de: Stacker geändert
el: Ο Stacker άλλαξε
es: Stacker cambió
fi: Stack muuttui
fr: Stacker a changé.
ga: Stacker athrú
hi: स्टेकर बदल गया
hu: Stacker megváltozott
id: Stacker berubah
it: Stacker cambiato
ja: スタッカー変更
ko: Stacker 변경
nl: Stacker veranderde
pl: Stacker się zmienił.
pt: Stacker mudou
ru: à¡à‘‚à°àºàµà‘€ à¸à·à¼àµà½àµà½
sk: Stacker zmenil
sv: Stacker förändrats
tr: Stacker değişti
uk: à¡à‘‚à°àºàµà‘€ à·à¼à‘–à½à¸à²à‘à‘
vi: Đã thay đổi
zh: 犯罪分子的变化

# printer-state-reasons.stacker-cover-closed
source: Stacker Cover Closed
cs: Stodolní kryt uzavřený
de: Stapeldeckel geschlossen
el: Comber κάλυμμα κλειστό
es: Cubierta cerrada
fi: Stackerin kattavuus suljettu
fr: Fermeture de couverture fermée
ga: Clúdach stad dúnta
hi: स्टेकर कवर बंद
hu: Stacker lezárt
id: Penutup Stacker tertutup
it: Rivestimento di stacker chiuso
ja: スタッカーカバーは閉鎖しました
ko: Stacker 덮개 닫히는
nl: Dekman gesloten
pl: Okładka Stackera zamknięta
pt: Tampa da empilhadeira fechada
ru: Stacker àºà‘€à‘‹à‘ˆàºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Zálohovacie kryt uzavreté
sv: Stacker cover stängd
tr: Stacker cover kapalı
uk: à—à°àºà‘€à¸à‘‚à° àºà‘€à¸à‘ˆàºà°
vi: Đóng cửa
zh: 犯罪分子关闭

# printer-state-reasons.stacker-cover-open
source: Stacker Cover Open
cs: Kryty pod motor Stacker
de: Stapeldeckel offen
el: Το Stacker καλύπτει ανοιχτό ανοιχτό
es: Cubierta abierta
fi: Avoin kattaus
fr: Fermeture de couverture ouverte
ga: Clúdach cúil oscailte
hi: स्टेकर कवर खुला
hu: Stacker fedél nyitott
id: Penutup Stacker terbuka
it: Rivestimento di stacker aperto
ja: スタッカーカバーオープン
ko: Stacker 덮개 열려있는
nl: Stacker dek open.
pl: Okładka
pt: Tampa da empilhadeira aberta
ru: Stacker àºà‘€à‘‹à‘ˆàºà° à¾à‘‚àºà‘€à‘‹à‘‚à°
sk: Stacker kryt otvorený
sv: Stacker cover öppen
uk: à¡à‘‚à°àºàµà‘€ àºà‘€à¸à‘ˆàºà° à²à‘–à´àºà‘€à¸à‘‚à¸à¹
vi: Bảo vệ xe tải
zh: 犯罪分子公开采访

# printer-state-reasons.stacker-empty
source: Stacker Empty
cs: Stacker prázdný
de: Stacker leer
el: Ninjaer άδειο άδεια
es: Stacker vacío
fi: Stack tyhjä
fr: Stacker vide
ga: Stacker folamh
hi: स्टेकर खाली
hu: Stacker üres
id: Stapler
it: Stacker vuoto
ja: スタッカー空の
ko: 스태커 빈
nl: Stacker leeg
pl: Stacker pusty
pt: Stacker vazio
ru: à¡à‘‚à°àºàµà‘€ à¿à‘ƒà‘à‘‚
sk: Stacker prázdny
sv: Stacker tom
uk: àŸà¾à‘€à¾à¶à½à‘
vi: Bình tĩnh
zh: 空

# printer-state-reasons.stacker-full
source: Stacker Full
cs: Stacker plný
de: Stacker voll
el: Ninjaer πλήρους
es: Stacker lleno
fi: Täydellinen Stack
fr: Stacker complet
ga: Stacker lán
hi: स्टेकर पूर्ण
hu: Stacker teljes
id: Stacker penuh
it: Stacker pieno
ja: スタッカーフル
ko: 전체장편
nl: Stacker vol
pt: Stacker completo
ru: à¡à‘‚à°àºàµà‘€ à¿à¾à»à½à‘‹à¹
sk: Stacker plný
uk: à¡à‘‚à°àºàµà‘€ à¿à¾à²à½à¸à¹
vi: Xếp hàng
zh: 犯罪嫌疑人

# printer-state-reasons.stacker-interlock-closed
source: Stacker Interlock Closed
cs: Stacker interlock uzavřen
de: Stapelverriegelung geschlossen
el: Stacker interlock κλειστό κλειστό
es: Interbloqueo cerrado
fi: Stacker Interlock suljettu
fr: Stacker interlock fermé
ga: Stacker interlock dúnta
hi: स्टेकर इंटरलॉक बंद
hu: Stacker interlock zárva
id: Stapler
it: Interblocco di stacker chiuso
ja: スタッカーインターロック閉鎖
ko: Stacker 연동 닫기
nl: Vertaling:
pl: Stacker interlock
pt: Interlock Stacker fechado
ru: à¡à‘‚à°àºàµà‘€ à±à»à¾àºà¸à‘€à¾à²àºà° à·à°àºà‘€à‘‹à‘‚à°
sk: Stacker interlock zatvorené
sv: Stacker interlock stängd
tr: Stacker Interlock kapalı
uk: à—à°àºà‘€à¸à»à¸ à¼à¾à‘‚à¾à±à»à¾àº
vi: Đóng cửa lại
zh: 犯罪分子间关闭

# printer-state-reasons.stacker-interlock-open
source: Stacker Interlock Open
cs: Stacker interlock otevřeno
de: Stapelverriegelung geöffnet
el: Stacker interlock open open
es: Interbloqueo abierto
fr: Stacker interlock ouvert
ga: Seacker interlock oscailte
hi: स्टेकर इंटरलॉक ओपन
hu: Stacker interlock nyitott
id: Stacker interlock terbuka
it: Stacker interlock aperto
ja: スタッカーインターロックオープン
ko: Stacker 연동 오픈
pl: Interlock
pt: Interlock Stacker aberto
ru: à¡à‘‚à°àºàµà‘€ à±à»à¾àºà¸à‘€à¾à²àºà¸ à¾à‘‚àºà‘€à‘‹à‘‚à‘‹à¹
sk: Stacker interlock otvorené
sv: Stacker interlock öppna
uk: à’à‘–à´àºà‘€à¸à‘‚à¾ à‘à‘‚à°àºàµà‘€
vi: Mở khóa mở
zh: 犯罪分子间开放

# printer-state-reasons.stacker-jam
source: Stacker Jam
cs: Stacker jammed
de: Stacker geklemmt
el: Stacker μαρκάρι
es: Stacker atascado
fi: Stacker jammed
fr: Stacker brouillé
ga: Stacker jammed
hi: स्टेकर जैम
hu: Stacker jammed
id: Stapler
it: Stacker bloccato
ja: スタッカージャム
ko: 스태커 jammed
nl: Vertaling:
pl: Stacker jammed
pt: Empilhamento de empilhamento
ru: à¡à‘‚à°àºàµà‘€ jammed
sk: Stacker zápcha
sv: Stacker jammed
tr: Stacker jammed
uk: à¡à‘‚àµà¹àº à²à°à‘€àµà½à½à‘
vi: Bị kẹt
zh: A. Stacker jammed

# printer-state-reasons.stacker-life-almost-over
source: Stacker Life Almost Over
cs: Nahradit stacker brzy
de: Ersetzen Sie Stacker bald
el: Αντικατάστατη στοίβα σύντομα
es: Reemplazar el apilador pronto
fi: Korvaa pikaisesti
fr: Remplacer le stacker bientôt
ga: Stacker athsholáthair go luath
hi: जल्द ही स्टेकर बदलें
hu: A stacker hamarosan
id: Mengganti stacker segera
it: Sostituisci stacker presto
ja: スタッカーをすぐに取り替えて下さい
ko: 스태커를 곧 대체하십시오
nl: Vertaling:
pl: Wkrótce potem reset
pt: Substituir empilhador em breve
ru: à—à°à¼àµà½à¸à‘‚àµ à‘à‘‚àµàºàµà‘€ à² à±à»à¸à¶à°à¹à‘ˆàµàµ à²à‘€àµà¼à‘
sk: Nahradiť stohovač čoskoro
sv: Ersätt stacker snart
tr: Kısa süre içinde
uk: à—à°à¼à‘–à½à‘–à‘‚à‘Œ à‘à‘‚à‘–àºàµà‘€ à½àµà·à°à±à°à‘€à¾à¼
vi: Thay thế xếp hàng ngay.
zh: 很快将停战区改为

# printer-state-reasons.stacker-life-over
source: Stacker Life Over
cs: Nahradit stacker
de: Replace Stacker
el: Αντικαταστήστε το stacker
es: Reemplazar el apilador
fi: Vaihtoehtoinen patsas
fr: Remplacer le stacker
ga: Stacker athsholáthair
hi: स्टेकर बदलें
hu: Replace stacker
id: Pergantian stacker
it: Sostituisci stacker
ja: stacker の置換
ko: 스태커를 대체
nl: Vertaling:
pl: Replace stosownie
pt: Substituir empilhador
ru: à—à°à¼àµà½à¸à‘‚à‘Œ à‘ƒàºà»à°à´àºà‘ƒ
sk: Nahradiť stohovač
sv: Ersätt Stacker
tr: Makyaj
uk: à—à°à¼à‘–à½à° à‘à‘‚à‘–àºàµà‘€à°
vi: Thay thế ngăn xếp
zh: 替换停机

# printer-state-reasons.stacker-memory-exhausted
source: Stacker Memory Exhausted
cs: Výfuková paměť vyčerpaná
de: Stapelspeicher erschöpft
el: Η μνήμη του Stacker εξαντλημένη
es: Memoria de Stacker agotado
fi: Stackerin muisti uupui
fr: Mémoire d ' épaule épuisée
ga: Cuimhne mhaolú ídithe
hi: स्टेकर मेमोरी निकास
hu: Stacker memória kimerült
id: Stacker memori knalpot
it: Memoria stacker esaurita
ja: スタッカーメモリの排気
ko: 쌓아올리는 기계 기억
nl: Vertaling:
pl: Pamięć Stackera
pt: memória Stacker esgotado
ru: à¡à‘‚à°àºàµà‘€ à¿à°à¼à‘à‘‚à¸ à¸à‘à‘‡àµà‘€à¿à°à½
sk: Častá pamäť vyčerpaná
sv: Stacker minne utmattad
tr: Stacker bellek tükenmiş
uk: à¡à‘‚à°àºàµà‘€ à¿à°à¼'à‘à‘‚à‘– à²à¸à‘‡àµà‘€à¿à°à‘”à‘‚à‘Œà‘à‘
vi: Trí nhớ đã kiệt sức.
zh: 幸存者记忆

# printer-state-reasons.stacker-missing
source: Stacker Missing
cs: Instalace stacker
de: Stacker installieren
el: Εγκατάσταση στοίβαer
es: Apilador de instalación
fi: Asenna stacker
fr: Installez stacker
ga: Suiteáil stacker
hi: स्टेकर स्थापित करें
hu: Telepítse a stackert
id: Instalasi stacker
it: Installare stacker
ja: スタッカーをインストールする
ko: 스태커를 설치
nl: Install stacker
pl: Installer
pt: Instalar o empilhador
ru: à£à‘à‘‚à°à½à¾à²à¸à‘‚àµ stacker
sk: Nainštalujte zásobník
sv: Installera Stacker
tr: İndir
uk: à’à‘à‘‚à°à½à¾à²à»àµà½à½à‘ à‘à‘‚à‘–àºàµà‘€à°
vi: Cài đặt ngăn chặn
zh: 黑角

# printer-state-reasons.stacker-motor-failure
source: Stacker Motor Failure
cs: Motor stoprocentní
de: Stacker Motor gescheitert
el: Ο κινητήρας του Stacker απέτυχε
es: Motor Stacker falló
fi: Stacker-moottori epäonnistui
fr: Moteur Stacker échoué
ga: Níor oibrigh mótar
hi: स्टेकर मोटर विफल
hu: A Stacker motor kudarcot vallott
id: Motor Stacker gagal
it: Stacker motore fallito
ja: スタッカー モーター失敗しました
ko: 쌓아올리는 기계 모터 실패
nl: De motor faalde.
pl: Silnik Stackera nie powiódł się.
pt: Motor Stacker falhou
ru: à¡à‘‚à°àºàµà‘€ à¼à¾à‘‚à¾à‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Stohovacie motor zlyhal
sv: Stacker motor misslyckades
tr: Stacker motor başarısız oldu
uk: à¡à‘‚à°àºàµà‘€à½à¸à¹ à´à²à¸à³à‘ƒà½ à½àµ à²à´à°à»à¾à‘à‘
vi: Xe tải bị hỏng
zh: 袭击汽车

# printer-state-reasons.stacker-near-limit
source: Stacker Near Limit
cs: Stacker v blízkosti limitu
de: Stacker bei Limit
el: Stacker κοντά στο όριο
es: Stacker cerca del límite
fi: Lähellä rajaa
fr: Stacker près de la limite
ga: Stacker aice le teorainn
hi: सीमा के पास स्टेकर
hu: Stacker közel korlát
id: Stacker dekat batas
it: Stacker vicino limite
ja: 限界に近いスタッカー
ko: 한계 근처 쌓기
nl: Stacker in de buurt van de grens
pl: Stasz w pobliżu granicy
pt: Stacker próximo limite
ru: à¡à‘‚à°àºàµà‘€ à‘€à‘à´à¾à¼ à‘ à»à¸à¼à¸à‘‚à¾à¼
sk: Stacker v blízkosti limitu
sv: Stacker nära gränsen
tr: yakın bir limit
uk: à¡à‘‚à°àºàµà‘€ à±à‘–à»à‘ à»à‘–à¼à‘–à‘‚à‘ƒ
vi: Stacker gần giới hạn
zh: 附近犯罪分子

# printer-state-reasons.stacker-offline
source: Stacker Offline
cs: Stodolní offline
fi: Stack offline
ga: Stacker as líne
hi: स्टेकर ऑफलाइन
id: Offline
ja: スタッカー オフライン
ko: Stacker 오프라인
ru: à¡à‘‚à°àºàµà‘€ offline
tr: Stacker çevrimdışı
uk: à¡à‘‚à°àºàµà‘€ à¾à‘„à»à°à¹à½
vi: Bình tĩnh
zh: A. 标界

# printer-state-reasons.stacker-opened
source: Stacker Opened
cs: Stacker otevřeno
de: Stacker geöffnet
el: Ο Stacker άνοιξε
es: Stacker abrió
fi: Stack avattiin
fr: Stacker ouvert
ga: Stacker oscail
hi: स्टेकर खोला
hu: Stacker megnyitotta
id: Stapler
it: Stacker aperto
ja: スタッカーオープン
ko: Stacker 오픈
nl: Stacker opent
pl: Stacker otwiera się
pt: Stacker aberto
ru: à¡à‘‚à°àºàµà‘€ à¾à‘‚àºà‘€à‘‹à»à‘à‘
sk: Stacker otvorený
sv: Stacker öppnade
tr: Stacker açıldı
uk: à¡à‘‚à°àºàµà‘€ à²à‘–à´àºà‘€à¸à²
vi: Mở cửa
zh: 犯罪分子开放

# printer-state-reasons.stacker-over-temperature
source: Stacker Over Temperature
cs: Teplota stohování vysoké
de: Stacker Temperatur hoch
el: Μέγιστη θερμοκρασία υψηλή υψηλή υψηλή θερμοκρασία
es: Temperatura alta
fi: Lämpötila korkea
fr: Température élevée
ga: teocht ard
hi: स्टेकर तापमान उच्च
hu: Stacker hőmérséklet magas
id: Suhu Stacker tinggi
it: Stacker temperatura elevata
ja: スタッカー温度 高
ko: 쌓아올리는 기계 온도 높은
nl: Stroomtemperatuur hoog
pl: Temperatura spalinowa
pt: Temperatura do empilhador alta
ru: à¡à‘‚à°àºàµà‘€ à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à‘‹à‘à¾àºà°à‘
sk: Stacker teplota vysoká
sv: Stacker temperatur hög
tr: Stacker sıcaklık yüksek
uk: à¡à‘‚à°àºàµà‘€à½à° à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à° à²à¸à‘à¾àºà°
vi: Nhiệt độ cao
zh: 高空

# printer-state-reasons.stacker-power-saver
source: Stacker Power Saver
cs: Stacker v režimu úspory výkonu
de: Stacker im Stromsparmodus
el: Stacker στη λειτουργία εξοικονόμησης ισχύος
es: Stacker en modo de ahorro de energía
fi: Säilytä Power Säästötila
fr: Stacker en mode de sauvegarde de puissance
ga: Stacker i mód shábháil cumhachta
hi: स्टेकर इन पावर सेव मोड
hu: Stacker a hatalom mentési módban
id: Stacker dalam mode hemat daya
it: Stacker in modalità risparmio energetico
ja: パワーセーブモードのスタッカー
ko: 힘 저축 형태에 있는 쌓아올리는 기계
nl: Vertaling:
pl: Stacker w trybie ubezpieczeniowym
pt: Stacker no modo de economia de energia
ru: à¡à‘‚à°àºàµà‘€ à² à‘€àµà¶à¸à¼àµ à‘à½àµà‘€à³à¾à‘à±àµà‘€àµà¶àµà½à¸à‘
sk: Stacker v režime úspory energie
sv: Stacker i power save mode
tr: Güçte Stacker modu kurtarma modunda
uk: à¡à‘‚à°àºàµà‘€ à² à‘€àµà¶à¸à¼à‘– àµàºà¾à½à¾à¼à‘–à‘— à¿à¾à‘‚à‘ƒà¶à½à¾à‘à‘‚à‘–
vi: Stacker trong chế độ cứu điện
zh: 供电者储蓄方式

# printer-state-reasons.stacker-recoverable-failure
source: Stacker Recoverable Failure
cs: Stacker obnovitelný selhání
de: Stacker wiederherstellbare Fehler
el: Ο Stacker ανακτά την αποτυχία
es: Fallo recuperable de Stacker
fi: Toipuminen epäonnistuminen
fr: Défaut récupérable
ga: teip inghnóthaithe
hi: स्टेकर वसूली योग्य विफलता
hu: Stacker helyreállítható kudarc
id: Stacker kegagalan yang dapat dipulihkan
it: Stacker guasto recuperabile
ja: スタッカー回復可能な障害
ko: 쌓아올리는 기계 회복 실패
nl: Vertaling:
pl: Stacker odnotowuje niewydolność
pt: Stacker falha recuperável
ru: à¡à‘‚à°àºàµà‘€ à²à¾à‘à‘à‘‚à°à½à°à²à»à¸à²à°àµà¼à‘‹à¹ à¾à‘‚àºà°à·
sk: Stacker zotaviteľné zlyhanie
sv: Stacker återställbar misslyckande
tr: Stacker kurtarılabilir başarısızlık
uk: à¡à‘‚à°àºàµà‘€ à²à‘–à´à½à¾à²à»àµà½à° à²à‘–à´à¼à¾à²à°
vi: Bình tĩnh
zh: 犯罪分子回收的失败

# printer-state-reasons.stacker-recoverable-storage
source: Stacker Recoverable Storage
cs: Stacker obnovitelný úložiště
de: Stacker wiederherstellbarer Speicher
el: Stacker ανακτήσιμη αποθήκευση
es: Almacenamiento recuperable de Stacker
fi: Stack toipuminen
fr: Stockage récupérable
ga: Stóráil inghnóthaithe
hi: स्टेकर वसूली योग्य भंडारण
hu: Stacker helyreállítható tároló
id: Stacker penyimpanan yang dapat dipulihkan
it: Stoccaggio recuperabile
ja: スタッカー回復可能なストレージ
ko: Stacker 복구 가능한 스토리지
nl: Vertaling:
pl: Stacker odzyskiwalny
pt: Stacker armazenamento recuperável
ru: à¡à‘‚à°àºàµà‘€ à²à¾à‘à‘à‘‚à°à½à¾à²à¸à‘‚àµà»à‘Œà½à¾àµ à‘…à‘€à°à½àµà½à¸àµ
sk: Stacker zotaviteľné skladovanie
sv: Stacker återställningsbar lagring
tr: Stacker kurtarılabilir depolama
uk: à¡à‘‚à°àºàµà‘€ à²à‘–à´à½à¾à²à»àµà½à¸à¹ à·à±àµà‘€à‘–à³à°à½à½à‘
vi: Bình tĩnh
zh: 回收的物质

# printer-state-reasons.stacker-removed
source: Stacker Removed
cs: Potrubí odstraněna
de: Stacker entfernt
el: Ο Stacker αφαιρέθηκε
es: Stacker eliminado
fi: Stacker poistettu
fr: Stacker enlevé
ga: Stacker bhaint
hi: स्टेकर हटा दिया
hu: Stacker eltávolította
id: Stacker dihapus
it: Stacker rimosso
ja: スタッカー削除
ko: Stacker 제거
nl: Stacker verwijderd
pl: Stacker usunął
pt: Stacker removido
ru: à¡à‘‚à°àºàµà‘€ à‘ƒà´à°à»àµà½
sk: Stacker odstránený
sv: Stacker bort
tr: Stacker kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ àºàµà‘€à¼à°
vi: Bỏ súng xuống
zh: 犯罪分子

# printer-state-reasons.stacker-resource-added
source: Stacker Resource Added
cs: Dodané zdroje Stacker
de: Stacker Ressourcen hinzugefügt
el: Περιορισμός πόρων
es: Recursos añadidos
fi: Stacker Resource lisätty
ga: Chuir Stacker resource leis,
hi: स्टेकर संसाधन जोड़ा
hu: Stacker erőforrás hozzáadott
id: Sumber daya Stacker ditambahkan
it: Risorse stacker aggiunto
ja: スタッカーリソースを追加
ko: Stacker 리소스 추가
nl: Vertaling:
pl: Dostarczenie Stackera
pt: recurso Stacker adicionado
ru: Stacker à‘€àµà‘à‘ƒà‘€à‘ à´à¾à±à°à²à»àµà½
sk: Dodávaný zdroj
sv: Stacker resurs tillagd
tr: Stacker kaynakları ekledi
uk: à”à¾à´à°à½à¾ à‘à‘‚à°à‘‚à¸à‘à‘‚à¸à‘‡à½à¸à¹ à‘€àµà‘à‘ƒà‘€à‘
vi: Tài nguyên của Stacker
zh: 犯罪分子资源增加

# printer-state-reasons.stacker-resource-removed
source: Stacker Resource Removed
cs: Odstraňovaný zdroj
de: Stacker Ressource entfernt
el: Πόρων αιχμής
es: Removió el recurso de Stacker
fi: Stackerin resurssit poistettu
fr: Ressources brutes supprimées
ga: Acmhainn Stacker bhaint
hi: स्टेकर संसाधन हटा दिया
hu: Stacker erőforrás eltávolítva
id: Sumber daya Stacker dihapus
it: Rimozione della risorsa Stacker
ja: スタッカーリソースを削除
ko: Stacker 리소스 제거
nl: Verwijderingsmiddelen
pl: Zwolennik Stackera
pt: recurso Stacker removido
ru: à¡à‘‚à°àºàµà‘€ à‘€àµà‘à‘ƒà‘€à‘ à‘ƒà´à°à»àµà½
sk: Odstránený zdroj
sv: Stacker resurs bort
tr: Stacker kaynağı kaldırıldı
uk: à—à½à‘à‘‚à‘‚à‘ àºàµà‘€à¼à° à‘€àµà‘à‘ƒà‘€à‘à‘ƒ
vi: Tài nguyên của xe tải
zh: 犯罪分子资源

# printer-state-reasons.stacker-thermistor-failure
source: Stacker Thermistor Failure
cs: Snímač teploty stožárů selhal
de: Stacker Temperatursensor gescheitert
el: Ο αισθητήρας θερμοκρασίας του Stacker απέτυχε
es: El sensor de temperatura de Stacker falló
fi: Stackerin lämpötila-anturi epäonnistui
fr: Capteur de température Stacker échoué
ga: Chaill braiteoir teochta
hi: स्टेकर तापमान सेंसर विफल
hu: Stacker hőmérséklet-érzékelő kudarcot vallott
id: Sensor suhu Stacker gagal
it: Sensore di temperatura stacker fallito
ja: スタッカー温度センサーは失敗しました
ko: 쌓아올리는 기계 온도 감지기 실패
nl: De temperatuur is gezakt.
pl: Uszkodzenie temperatury nie powiodło się.
pt: Sensor de temperatura do empilhador falhou
ru: à¡à‘‚àµàºàµà‘€ à´à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à‘‹ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Snímač teploty sa nepodarilo
sv: Stacker temperaturgivare misslyckades
tr: Stacker sıcaklık sensörü başarısız oldu
uk: à”à°à‘‚à‘‡à¸àº à‘‚àµà¼à¿àµà‘€à°à‘‚à‘ƒà‘€à¸ à‘à‘‚à°àºàµà‘€ à½àµ à²à´à°à»à¾à‘à‘
vi: Cảm biến nhiệt độ bị hỏng
zh: 犯罪嫌疑人温度传感器

# printer-state-reasons.stacker-timing-failure
source: Stacker Timing Failure
cs: Stacker selhal
de: Stacker fehlgeschlagen
el: Ο Stacker απέτυχε
es: Stacker falló
fi: Stacker epäonnistui
fr: Stacker a échoué.
ga: Theip ar Stacker
hi: स्टेकर विफल
hu: Stacker kudarcot vallott
id: Stacker gagal
it: Stacker fallito
ja: スタッカー失敗
ko: Stacker 실패
nl: Stacker faalde.
pl: Stacker nie powiodł się.
pt: Stacker falhou
ru: à¡à‘‚à°àºàµà‘€ à½àµ à‘ƒà´à°à»à¾à‘à‘Œ
sk: Stacker zlyhal
sv: Stacker misslyckades
tr: Stacker başarısız oldu
uk: à¡à‘‚à°àºàµà‘€ à½àµ à²à´à°à»à¾à‘à‘
vi: Xe tải đã thất bại
zh: 犯罪分子失败

# printer-state-reasons.stacker-turned-off
source: Stacker Turned Off
cs: Stacker vypnout
de: Stacker ausgeschaltet
el: Ο Stacker απενεργοποιήθηκε
es: Stacker apagado
fi: Stack sammui
fr: Stacker s'est éteint.
ga: Stacker iompaithe amach
hi: स्टेकर बंद कर दिया
hu: Stacker kikapcsolta
id: Stacker dimatikan
it: Stacker spento
ja: スタッカーがオフ
ko: 스태커가 꺼져
nl: Stacker uitgezet
pl: Stacker odwrócił się
pt: Stacker desligado
ru: à¡à‘‚à°àºàµà‘€ à²à‘‹àºà»à‘à‘‡àµà½
sk: Stacker vypnutý
sv: Stacker avstängd
tr: Stacker çıktı
uk: à¡à‘‚àµà¹àº à²à¸à¼àºà½àµà½à¾
vi: Stacker tắt
zh: 犯罪嫌疑人逃亡

# printer-state-reasons.stacker-turned-on
source: Stacker Turned On
cs: Stacker se obrátil na
de: Stacker aktiviert
el: Ο Stacker γύρισε
es: Stacker se volvió loco.
fi: Stacker kääntyi
fr: Stacker s'est allumé.
ga: Stacker iompú ar
hi: स्टेकर चालू
hu: Stacker tovább fordult
id: Stacker dihidupkan
it: Stacker acceso
ja: スタッカーがオン
ko: Stacker가 켜져 있습니다.
nl: Stacker draaide zich om
pl: Stacker odwrócił się.
pt: Stacker ligado
ru: à¡à‘‚à°àºàµà‘€ à¿à¾à»à‘ƒà‘‡à¸à»à‘à‘
sk: Stacker zapnutý
sv: Stacker slås på
tr: Stacker geri döndü
uk: à¡à‘‚àµà¹àº à¿àµà‘€àµà²àµà‘€à½à‘ƒà²à‘à‘ à½à°
vi: Stacker bật lên
zh: 犯罪分子变成了
